[
  {
    "path": "posts/12th post/",
    "title": "The Shocking Nature of Quitting: Trait Activation Theory Applied to Voluntary Turnover",
    "description": "Employee turnover has reached record highs in the past year and is more volatile than ever, due to the role situational factors may play in causing employees to voluntarily quit. A study is proposed to investigate situational impacts on the relationship of personality and voluntary turnover. The five-factor model of personality is used to operationalize traits and trait activation theory is harnessed as the theoretical framework for situational factors differentially activating these personality traits. Shocks that activate the process of turnover unfolding are equated with distractor cues from trait activation theory. The current study suggests that work-related shocks may activate personality traits in different ways, increasing or decreasing an employee’s intent to turnover. Further, personality strength is proposed as a moderator of this relationship such that employees with stronger personalities will experience reduced change in their turnover intentions following a work-related shock. The contributions of this study are discussed in the form of strengths and weaknesses.",
    "author": [
      {
        "name": "Ethan Ray",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2022-12-19",
    "categories": [],
    "contents": "\n\nThe Great Resignation began in 2021 as the world began to emerge from the COVID-19 pandemic that wrought havoc on economies and the normalcy of daily life. The Great Resignation is an ongoing economic trend in which an unprecedented number of employees have chosen to voluntary quit their jobs (Sull et al., 2022). In 2021 alone, 47.8 million people had quit their jobs compared to just 37.7 leaving in 2017 and through the middle of 2022 the pace had not slowed (Forbes, 2022). In fact, the rate of job quitting in the United States has reached the highest levels ever reported by the Bureau of Labor Statistics, and these trends are believed to be too high to be solely explained by labor market tightening (Gittleman, 2022).\nVoluntary turnover can be viewed as a dynamic process in which pre-existing individual conditions and workplace conditions interact to cause a change in attitudes toward the organization and prompt the employee to exit (Hom et al., 2017). One component of these preexisting individual conditions that may influence turnover is the personality of the employee. Given that the current surge in employee turnover cannot be solely explained by market conditions, further research is warranted on the effects of employee personality as a mechanism of turnover.\nSource: U.S. Bureau of Labor StatisticsTo date, most research on employee personality and turnover involves meta-analytic correlational studies on the five-factor model of personality and turnover intentions (Timmerman, 2006; Zimmerman, 2008). The results suggest that openness to experience and extraversion are positive predictors of turnover, and conscientiousness negatively predicts turnover. Additional studies have examined the impact of positive and negative affectivity (Bouckenhooghe et al., 2013), Type A personality (Dole & Schroeder, 2001), and ‘bright’ and ‘dark’ personality traits on turnover (Woo et al., 2016). However, there is a considerable gap in the literature on the nuances of situational influences on personality traits that predict turnover. Further research into the nature of these predictor-criterion relationships is warranted because past studies lack theoretical grounding for the reasons personality may predict turnover and they are out of date with the current exponential turnover rates seen today in the Great Resignation.\nBuilding on these existing bodies of research, the current study aims to broaden research on personality traits that predict turnover in organizations by considering situational factors that can exacerbate or inhibit this relationship. Specifically, the present study will use trait activation theory as a theoretical framework to assess the impact of distractors on personality traits on voluntary employee turnover. Guided by previous research in this domain, the five-factor model of personality will be used. Additionally, personality strength will be examined as a moderator that can buffer the push and pull of situational forces on voluntary employee turnover.\nTurnover and Trait Activation Theory\nResearchers are increasingly focusing their attention on within-person variability to understand personality as a dynamic system that can fluctuate. Trait activation theory (TAT) considers personality traits as latent potentials to behave in certain ways in response to situational cues that activate traits (Tett et al., 2021). TAT posits that personality traits are engaged when called upon by the right situation and that a situation is relevant to a trait to the extent that it offers opportunities for that trait to be expressed (Tett et al., 2021).\nThere are five types of trait-relevant situational factors that may induce or reduce the expression of a personality trait (Tett & Burnett, 2003). First, demands are cues in which the response is positively valued. In terms of work outcomes, this could take the form of a diversity training being more accepted by employees who are high in openness to experience. Second, distractors are cues in which the response is negatively valued. Distractors result in negative work outcomes, such as performance feedback sessions distracting those high on core self-evaluation from listening to constructive feedback and learning being offered. Third, constraints are situational features that detract from the expression of a personality trait and make that trait less relevant. Fourth, releasers intermittently activate traits, making them more relevant. Finally, discretionary cues account for trait effects that are not related to value outcomes. Employees will be more motivated to meet their work demands when their job gives them the ability to engage in these discretionary traits.\nThe within-person variability explained by TAT is important to understand how certain personality traits when cued by situational features can result in increased employee turnover. This is especially true given how the understanding of employee turnover has changed in the field of IO psychology and the unstable conditions of turnover currently seen in the Great Resignation. Turnover was first conceptualized as a rational decision process (March & Simon, 1958). This early model postulated that when employees believe their contributions to the organization outweigh the benefits or rewards received, the employee-employer relationship becomes out of balance. The unbalanced employee-employer relationship causes the employee to consider leaving the organization. The consideration to leave the organization was operationalized as perceived desirability of movement and perceived ease of movement, or how easy it would be to move to another organization (March & Simon, 1958). If the employee is dissatisfied enough and there are other jobs available, the employee will quit (March & Simon, 1958).\nThis purely rational decision process was challenged by the intermediate linkages model which posed mediating steps in the process (Mobley, 1977). Mediating the process of turnover were a sequence of cognitive and behavioral steps of withdrawal an employee experiences between the initial experience of job dissatisfaction and the ultimate act of quitting. Withdrawal cognitions were said to be thoughts an employee initially has about quitting, the expected utility of leaving, and psychological withdrawal from work (Hom, 2011). In response to withdrawal cognitions, employees were said to engage in withdrawal behaviors such as job searching, evaluation of job alternatives, lateness and absences from their current position, work withdrawal, and decreased job performance (Hom, 2011). The model of intermediate linkages of turnover began to consider the role that individual differences in cognition and behavior could play in the decision of an employee to voluntary turnover.\nThe current understanding of employee turnover has evolved from these past models to be understood as an unfolding process (Lee & Mitchell, 1994). Moving away from rational turnover models, turnover is conceptualized as a dynamic, nonlinear process that unfolds over time in response to shocks that initiate the psychological decision processes involved in quitting (Hom, 2011). Shocks may be both work and non-work related. Work-related shocks include organizational changes (e.g., merger, new policy), psychological contract breaches (e.g., missed job opportunity, reduced job security, talented employees leaving the company), and the introduction of a new human resources practice (e.g., new compensation system, change of training and development opportunities). In comparison, nonwork-related shocks include childbirth, death in the family, elderly care, and marriage or divorce (Lee & Mitchell, 1994). The severity of shock impact differs by individuals, with some interpreting shocks as challenge stressors, while others interpret shocks as hinderance stressors (Hom, 2011). Individual differences in reaction to shocks further lend themselves to the use of TAT as a lens to understand how personality traits influence voluntary turnover.\nShocks, which are situational events that cause an employee to rethink their employer-employee relationship, can be equated to the situational cues that activate traits in TAT. Many of these previously discussed work-related shocks fall into the category of distractor cues and releasers. First, shocks seen as distractor cues would be shocks that result in poor work outcomes. As an example, a new policy that reduces the amount of training and development offered to employees might distract those high on openness to experience from feeling they are accomplishing appropriate career development at this company and look elsewhere for opportunities. Second, shocks seen as releasers would intermittently activate traits in employees in response to these work events. An example would be a sudden exit of talented employees from an organization may cause an employee high on extraversion to want to follow these employees and view the shock as an opportunity to leave the company in search of other companies that have talented employees. The high conceptual overlap of these situational features that prompt cognitive and behavioral changes in employees suggests that TAT may be an explanatory mechanism in the unfolding model of turnover.\nPersonality Traits and Turnover\nWork-related shocks are ever more present in today’s era of the Great Resignation with employees switching freely between companies and market forces causing organizations to implement new policies and change organizational structure regularly. Given that TAT considers personality traits as latent potentials to behave in certain ways in response to situational cues that activate traits, work-related shocks can have different impacts on personality traits that could increase an employee’s tendency to voluntarily quit (Tett et al., 2021).\nPersonality has been traditionally conceptualized using the five-factor model (FFM) of personality (John, 2021). Defining personality in terms of the five traits that encompass the model ignores important structures and processes that contribute to the overall personality of a person (Norem, 2010); however, given the past research done in this domain using the FFM to predict employee turnover, an important contribution to the literature would be evaluating the situational impact on these well-established personality traits.\nThe FFM is made up of five personality traits: conscientiousness, extraversion, openness to experience, agreeableness, and neuroticism (McCrae & Costa, 2008). Out of the model, extraversion, openness to experience, and neuroticism are likely to positively predict turnover while conscientiousness and agreeableness are likely to negatively predict turnover. These traits are likely to be differentially activated by distractor cues that can be associated with work-related shocks that trigger the process of voluntary turnover to unfold.\n\nExtraversion\nThe trait of extraversion is categorized as a preference for companionship and stimulation by social situations (McCrae & Costa, 2008). High extraversion is likely to positively predict turnover as these individuals will be more confident in their energetic approach to social interactions, which can be helpful when searching for a new job position (John, 2021). Individuals with high extraversion will have the social prowess to network and gain employment opportunities if they are unhappy with their current job situation. When faced with a work-related shock in their organization such as a job opportunity they were passed up on, individuals high in extraversion may respond by increasing their sociability as they begin to look for other job opportunities elsewhere. Therefore, the following hypothesis is proposed:\nH1: Individuals high in extraversion will have an increased intent to turnover when presented with a work-related shock.\nOpenness to Experience\nSimilar to extraversion, high openness to experience is likely to positively predict turnover. Previous research has shown that individuals high in openness to experience may value changing jobs and have more of an open mind when considering leaving an organization (Maertz & Griffeth, 2004). The key characteristics of high openness to experience are intellectual curiosity and creative imagination (John, 2021). When faced with a work-related shock from an organizational change such as a number of talented employees exiting the company, an individual high in openness to experience may be activated to become curious about working at a different organization. They are likely to imagine themselves more easily in a different job position, and this could lead to their voluntary turnover from the organization. On the basis of these theoretical connections, the following is hypothesized:\nH2: Individuals high in openness to experience will have increased intent to turnover when presented with a work-related shock.\nNeuroticism\nThe final trait of the FFM posited to predict turnover is neuroticism. Individuals high in neuroticism tend to have more negative perceptions of themselves and their environment (John, 2021). Further, they are more volatile and less emotionally stable (McCrae & Costa, 2008). This high volatility suggests that when faced with a work-related shock, an individual high in neuroticism will become activated and react in a volatile nature. A work-related shock such as a psychological contract breach may be perceived in a more negative way that prompts an employee high in neuroticism to act in a rash manner and voluntary leave the organization. Therefore, the following is hypothesized:\nH3: Individuals high in neuroticism will have increased intent to turnover when presented with a work-related shock.\nConscientiousness\nConscientiousness is a personality trait categorized as having a strong sense of purpose, high levels of aspiration, and high impulse control (John, 2021). Such factors of the trait result in positive work-outcomes and conscientiousness has been found to be most predictive of job performance in the FFM (Barrick & Mount, 1991). Due to their strong sense of purpose and high impulse control, individuals high in conscientiousness are more likely to sense a contractual obligation to an organization exists and feel a sense of organizational commitment (Zimmerman, 2008). When faced with a work-related shock such as the implementation of an unfavorable compensation system, individuals high in conscientiousness may become activated to feel a strong sense of purpose to stay with their current organization and see the change through. The high impulse control characteristic of high conscientiousness may buffer the negative outcomes of a work-related shock, causing a tendency to stay with the organization regardless of the situational factor. Based on these theoretical connections, the following is hypothesized:\nH4: Individuals high in conscientiousness will have decreased intent to turnover when presented with a work-related shock.\nAgreeableness\nAgreeableness is characterized by adaptability, compliance, and trust (McCrae & Costa, 2008). Individuals high in agreeableness have a prosocial and communal orientation towards others even when confronted with hostility (John, 2021). Given their high trust and communal orientation, agreeable individuals are likely to be more understanding of any negative aspects of their organization. When faced with a work-related shock such as a merger, individuals high in agreeableness may become activated to increase their adaptability to the situation and trust that the organizational change was done in their best interest. In short, agreeable individuals will be more accepting of any shocks to the system. Therefore, the following is hypothesized:\nH5: Individuals high in agreeableness will have decreased intent to turnover when presented with a work-related shock.\nModerating Effect of Personality Strength\nPersonality strength reduces the variability in behavior across situations (Dalal et al., 2014). Traits can be thought of as a density distribution of personality states. That is, traits are a mean level of trait-relevant behavior across situations (Dalal et al., 2014). When personalities are strong the trait-relevant behavior is less varied across situations whereas weak personalities result in higher variability across situations. Personality strength may buffer the activation of traits from situational factors, as postulated in TAT.\nGiven that personality strength reduces variability in behavior between situations within individuals, work-related shocks should have less of an impact on behavior change in individuals with strong personalities. Confronted with a work-related shock, personality strength will buffer against any behavior change as a factor of that shock. Stated simply, the stronger an individual’s personality the less behavior change will result from a work-related shock. In the scope of this study, an individual with a strong personality will have similar levels of turnover intent before and after they are confronted with a work-related shock, regardless of their FFM personality score. Therefore, the following is hypothesized:\nH6: Personality strength moderates the relationship between personality and turnover intent following a work-related shock, such that the relationship is weaker for individuals high in personality strength.\nMaterials and Method\nParticipants\nParticipants will be recruited from Academic Prolific. In order to be considered for the study participants must be 21 years or older, work at least 40 hours per week, been employed at their current organization for at least a year, and live in the United States. There are a number of factors important to the study that justify these controls. First, participants should be old enough to work a steady job and rely on that job as a source of income. The manipulations of this study are unlikely to be efficacious if participants are unfamiliar with this situation. Second, participants working 40 hours per week at a job for at least a year ensures that they have had sufficient exposure to their organization’s culture and are acquainted with current policies and procedures at that organization. It is important for participants to understand how an organizational environment may impact them personally. Finally, given the Great Resignation is primarily occurring in the United States, this is the population of interest to assess how personality may impact turnover.\nProcedures\nParticipants will visit Academic Prolific, where they will sign up for the study. They will first sign an informed consent form outlining the study and complete the study requirements. If they do not meet any of the study requirements listed above, they will be thanked for their time and compensated. Upon passing the study requirements, they will be administered a personality test to assess their five-factor model of personality. Once they have completed the personality test, they will complete a measure of their personality strength.\nNext, participants will be presented with a short vignette that presents a hypothetical situation of an organization. This vignette will describe the participant’s job position, details about the type of organization they work in, the culture of this organization, and current policies and procedures that impact their job. The vignette will be designed in such a way that certain aspects of the job are desirable (e.g., competitive salary) and some are undesirable (e.g., limited ability for promotion). The balance of the desirable and undesirable aspects of the job position will hopefully obtain a more realistic level of participant intent to turnover. After reading the vignette, participants will be asked their current level of turnover intentions at the organization on a scale from 0 – 100%.\nNext, participants will be randomly assigned to presented with a number of work-related shocks that directly impact the vignette they just read. The work-related shocks will be presented as an email or memo that was just sent to them at their job. This random assignment and variation of work-related shocks is necessary because one type of shock may be too narrow to capture the wide range of situations that could impact one’s current job. There will be four work-related shocks presented to participants: decreased compensation, large number of talented employees leaving the company, being passed up for promotion, and a psychological contract breach in the form of being asked to work drastically more hours for the same level of pay. After reading the work-related shock manipulation, participants will once again receive a 0 – 100% scale to measure their intent to voluntarily quit the organization. Hypotheses will be tested using paired sample t-tests to assess differences in turnover intent before and after introduction of the work-related shock.\nDiscussion\nThe above study offers contributions to the literature and examines a novel problem in the domain of turnover. Below, the strengths and weaknesses of the current study are discussed. The strongest aspect of the current study is the strong theoretical rationale for how work-related shocks will activate personality traits. TAT is a well-established theory of personality variability within people. The theoretical connections with work-related shocks in the unfolding model of turnover have been made clear and are logically quite similar. This allows for TAT to be integrated into this turnover theory, which I believe to be a strength of the study. Second, this study builds upon past research in this domain which has looked at the predictor-criterion relationships of personality and turnover. Therefore, there is existing empirical evidence, which this study is built on, but still addresses the novel problem of situational impacts. Third, this is the first study to assess the impact of work-related shocks on activating personality traits.\nAddressing this research need is of paramount importance because turnover has been shown to be an unfolding process that is sparked by events rather than a rational decision by the employee. Simply assessing the relationships between personality traits and turnover leaves these situational shocks out of the equation and is therefore an incomplete look at what is truly occurring. The current study hopes to address this research need. Fourth, the work-related shock manipulations are varied in the study so as to assess a number of situational factors that could activate an employee’s personality traits in the decision to turnover from the organization. Picking one work-related shock for the manipulation would have been too narrow of a scope as it may not have been relatable to all participants. Hopefully with random assignment and four work-related shocks, a clear picture will be ascertained as to the impact on employee’s decisions to voluntarily turnover. Finally, upon completion of this study, theoretical and practical insights would be gained. Theoretically, a clear connection between TAT and the unfolding model of turnover would be established. This would allow for further exploration into the domain of personality and turnover, given that current research is fairly sparse. Practically, organizations would gain actionable insight into how to better manage employee turnover. Personality tests could be administered to employees upon selection into the organization. Employees with personality traits at risk of activation from work-related shocks could be flagged and intervened upon when the organization is aware they have been faced with a work-related shock (e.g., employee high in openness to experience is passed up for a promotion so the employee is flagged as a ‘flight-risk’ and the organization alerts the manager to schedule a developmental meeting with this employee).\nHowever, this study is not without its marked weaknesses. First, the study uses the personality FFM to assess personality traits that may be at risk for turnover. This leaves a large portion of personality variation unaccounted for as the FFM does not account for more narrow traits or personality processes (Norem, 2010). Second, the study design has low external validity due to the inability to stimulate real work-related shocks in an employee’s organization. This could possibly be achieved in future studies by pairing with an organization and conducting a longitudinal experiment that assesses real work-related shocks as they relate to turnover. Third, there are no theoretical connections existing between TAT and the unfolding model of turnover. Through careful explanation and clear connections between the theory and model, I have argued for the integration of the two, but others may see shocks and distractor/releaser cues as theoretically unrelated.\nReferences\nBarrick, M. R., & Mount, M. K. (1991). The big five personality dimensions and job performance: a meta‐analysis. Personnel psychology, 44(1), 1-26. https://doi.org/10.1111/j.1744-6570.1991.tb00688.x\nBouckenooghe, D., Raja, U., & Butt, A. N. (2013). Combined effects of positive and negative affectivity and job satisfaction on job performance and turnover intentions. The Journal of psychology, 147(2), 105-123. https://doi.org/10.1080/00223980.2012.678411\nDole, C. and Schroeder, R.G. (2001), “The impact of various factors on the personality, job satisfaction and turnover intentions of professional accountants”, Managerial Auditing Journal, Vol. 16 No. 4, pp. 234-245. https://doi.org/10.1108/02686900110389188\nForbes. (2022, October 24). The great resignation, quiet quitting right now: Is it safe to quit a job in a recession? Forbes. Retrieved November 17, 2022, from https://www.forbes.com/sites/qai/2022/10/23/the-great-resignation-quiet-quitting-right-now-is-it-safe-to-quit-a-job-in-a-recession/?sh=30b84d7d62b1\nGittleman, M. (July, 2022). “The “Great Resignation” in perspective,” Monthly Labor Review, U.S. Bureau of Labor Statistics. https://doi.org/10.21916/mlr.2022.20\nHB chapter 2: John, O. P. (2021). History, measurement, and conceptual elaboration of the big-five trait taxonomy: The paradigm matures. In O. P. John & R. W. Robins (Eds.), Handbook of personality: Theory and research., 4th ed. (pp. 35-82). The Guilford Press.\nHom, P. W. (2011). Organizational Exit. In S. Zedeck (Ed.), APA Handbook of Industrial and Organizational Psychology (1st ed., Vol. 2, pp. 325–375). essay, APA Handbooks in Psychology. https://doi.org/10.1037/12170-000\nHom, P. W., Lee, T. W., Shaw, J. D., & Hausknecht, J. P. (2017). One hundred years of employee turnover theory and research. Journal of applied psychology, 102(3), 530. https://doi.org/10.1037/apl0000103\nLee, T. W., & Mitchell, T. R. (1994). An alternative approach: The unfolding model of voluntary employee turnover. Academy of management review, 19(1), 51-89. https://doi.org/10.5465/amr.1994.9410122008\nMaertz Jr, C. P., & Griffeth, R. W. (2004). Eight motivational forces and voluntary turnover: A theoretical synthesis with implications for research. Journal of management, 30(5), 667-683. https://doi.org/10.1016/j.jm.2004.04.001\nMarch, J., & Simon, H. (1958). Organizations. New York: Wiley.\nMcCrae, R. R., & Costa, P. T., Jr. (2008). The five-factor theory of personality. In O. P. John, R. W. Robins, & L. A. Pervin (Eds.), Handbook of personality: Theory and research (pp. 159–181). The Guilford Press.\nMeyer, R. D., Dalal, R. S., José, I. J., Hermida, R., Chen, T. R., Vega, R. P., … & Khare, V. P. (2014). Measuring job-related situational strength and assessing its interactive effects with personality on voluntary work behavior. Journal of Management, 40(4), 1010-1041. https://doi.org/10.1177/0149206311425613\nMobley, W. H. (1977). Intermediate linkages in the relationship between job satisfaction and employee turnover. Journal of Applied Psychology, 62(2), 237–240. https://doi.org/10.1037/0021-9010.62.2.237\nNorem, J. K. (2010). Resisting the hegemony of the Five-Factor Model: There is plenty of personality outside the FFA. Psychological Inquiry, 21(1), 65-68. https://doi.org/10.1080/10478401003648799\nSull, D., Sull, C., & Zweig, B. (2022, January 11). Toxic Culture is Driving the Great Resignation. ACMP NorCal Chapter. MIT Sloan Management Review. Retrieved November 17, 2022, from https://www.acmpnorcalchapter.org/changemanagement-articles.\nTett, R. P., & Burnett, D. D. (2003). A personality trait-based interactionist model of job performance. Journal of Applied Psychology, 88(3), 500–517. https://doi.org/10.1037/0021-9010.88.3.500\nTett, R. P., Toich, M. J., & Ozkum, S. B. (2021). Trait activation theory: A review of the literature and applications to five lines of personality dynamics research. Annual Review of Organizational Psychology and Organizational Behavior, 8, 199-233. https://doi.org/10.1146/annurev-orgpsych-012420-062228\nTimmerman, T. A. (2006). Predicting turnover with broad and narrow personality traits. International Journal of Selection and Assessment, 14(4), 392-399. https://doi.org/10.1111/j.1468-2389.2006.00361.x\nWoo, S. E., Chae, M., Jebb, A. T., & Kim, Y. (2016). A closer look at the personality-turnover relationship: Criterion expansion, dark traits, and time. Journal of Management, 42(2), 357-385. https://doi.org/10.1177/0149206315622985\nZimmerman, R. D. (2008). Understanding The Impact Of Personality Traits On Individuals’ Turnover Decisions: A Meta‐analytic path model. Personnel psychology, 61(2), 309-348. https://doi.org/10.1111/j.1744-6570.2008.00115.x\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-17T14:38:07-05:00",
    "input_file": "12th-post.knit.md"
  },
  {
    "path": "posts/11th post/",
    "title": "The Promises and Perils of Asynchronous Video Interviews",
    "description": "There is a substantial body of best practices for designing and using interviews in the hiring process. Recent technology developments have transformed the nature of the interview with few established best practices at this point. This panel  centered around the implementation and use of Asynchronous Video Interviews (AVIs) to spur the same type of best practices conversation. The Co-Chairs introduced and described AVIs and lead a discussion around the promises (e.g., increased flexibility, greater standardization, decreased cost) and perils (e.g., negative candidate reactions, inability to ask probing or follow-up questions, additional automation of the hiring process) of this relatively new interview methodology. This panel was discussed at the International Personnel Assessment Council 2022 conference.",
    "author": [
      {
        "name": "Yuliya Cheban, Ethan Ray and Charles Scherbaum",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2022-07-16",
    "categories": [],
    "contents": "\n\nTechnological advancements have enabled a variety of changes to the nature and delivery of selection assessments (Rotolo et al., 2018; Woods et al., 2020). Interviews, in particular, have been radically transformed. Historically, interviews have been conducted in person or over a telephone and involved an interviewer asking the questions (Brenner et al., 2016). When high quality video conferencing software became widely accessible, conducting interviews via video conference software became increasingly common, but still included an interviewer. Currently, there is a trend toward having “one-way” interviews in which candidates use video recording software to record their responses to a set of interview questions and then send them to the organization (Guchait et al., 2014). In this variation, there is no interviewer per se, and these video recordings are evaluated by a rater at a later point in time (i.e., asynchronous or one-way video interviews).\nA one-way video interview process typically involves a web link that is sent to prospective applicants inviting them to an online platform to complete the interview (Torres & Gregory, 2018). Once the invitation is accepted, applicants are prompted to record their responses to predetermined interview questions on camera and submit those responses via the online platform (Brenner et al., 2016). The recorded responses are reviewed later at the convenience of an evaluator, be that a hiring manager, recruiter, or artificial intelligence (Woods et al., 2020). A 2015 survey performed by Futurestep, a Korn Ferry company, found that 71% of the seven-hundred executives they surveyed use video-interviewing (i.e., both synchronous and asynchronous) at their organization (Futurestep, 2015). Further, a report by HireVue, a leader in interview technology, showed a dramatic increase in the number of AVIs conducted from 13,000 in 2012 to 2.5 million in 2016 (Greenfield, 2016) to over eight million by the end of 2018 (HireVue, 2018).\nGiven the increase in technology-integrated workplaces over the past decade and the rapid move to remotely delivered selection processes due to the COVID-19 pandemic, we can likely assume that these numbers have greatly increased. There are several asynchronous video interview promises that have fueled this increased adoption, such as the reduced costs in the form of travel expenses and time it takes to individually interview applicants, increased administration flexibility for both applicants and organizations, expanded applicant pools, increased efficiency, and improved interview standardization (Blacksmith et al., 2016; Brenner et al., 2016; Langer et al., 2017).\nAlthough there are a number of reasons why organizations would adopt AVIs into their selection procedure, there are also perils that come with AVI adaptation that should be considered prior to implementation. Some of these perils include the potential for poor candidate reactions, limited communication, and skipping through candidate submissions (Suen et al., 2019). Furthermore, with over 100 online vendors offering access to their video interview solutions (Software Advice, 2022) organizations are not only faced with the decision on whether to implement AVIs, but they are also faced with the decision of how. During this panel discussion we intend to discuss the variety of design decisions left to the organization. The overarching goal of this panel is to spur discussion on the promises and perils of AVIs and how practitioners are conceptualizing these facets.\nPanelist Biographies\nMichael D. Blair, M.S., is a Senior Personnel Research Psychologist for the Assessment and Evaluation Branch of the U.S. Office of Personnel Management (OPM). He serves as the lead psychologist for USA Hire, OPM’s online assessment platform. He manages assessment strategy and content for USA Hire and large-scale assessment projects for OPM. He is the liaison between IT and HR teams working to design and implement assessment solutions. In that role, he is providing expert guidance as OPM works to implement an online digital interview technology using both asynchronous (recorded) and synchronous (live) methodologies. Michael also serves as an internal consultant within OPM drawing on his expertise in assessment strategy and technology. Michael has over 25 years of assessment experience including both the private and public sector. He was in the forefront of movements to use computerized testing, internet-based testing, and unproctored testing. Throughout his career, he has helped organizations redesign recruitment and selection processes to better leverage technology, introduce alternatives to inefficient and ineffective assessment strategies, and drive assessment innovation. He has authored articles, conference presentations, and webinars on topics including talent analytics, big data, assessment technology, internet-based testing, and the ROI of assessment. Michael is a current board member and former President of the International Personnel Assessment Council (IPAC). He earned his Master’s Degree from the University of Maryland.\nDr. Scott Highhouse is a Distinguished Research Professor and Ohio Regents Eminent Scholar in the Department of Psychology, Bowling Green State University. He has been named a fellow of the APA, APS, and SIOP. Scott is founding editor of the journal Personnel Assessment and Decisions, and currently serves as Chief Science Officer for SquarePeg Hires. Scott has served as Publications Officer on SIOP’s executive board (2009-2012), and served on the board of directors for the International Personnel Assessment Council (IPAC; 2012-2016). Scott’s primary areas of expertise are assessment and selection for employment, employer brand management, and human judgment and decision making.\nDr. Elliott Larson is an assistant professor at Baruch College, City University of New York. His research is focused on the development of fair, valid, and innovative employee selection systems. Through his research on test design and psychometric properties, he examines the predictive validity and group score differences of cognitive and non-cognitive assessments and the utility of these measures in high stakes testing situations. In addition, Elliott partners with organizations to implement evidence-based programs for identifying and developing talent and maximizing diversity. His work on the development and validation of assessments has been recognized with the 2017 Innovations Award from the International Personnel Assessment Council, the 2021 M. Scott Myers Award from SIOP, and the 2021 Human Resources Management Impact Award from SIOP and SHRM.\nQuestions for Panelists\nThe proposed 90-minute session was designed around the following questions posed to the panelists by the co-chairs.\nWhat are some of the key issues that organizations should consider when implementing asynchronous video interviewing in the hiring process?\nDesign issues (e.g., sequencing, scope, integration, multiple takes, preparation time)\nSecurity / privacy issues (e.g., data access, video access, data retention)\nContent issues (e.g., competency libraries, question banks, templates)\nPsychometric issues (e.g., scoring options, consensus ratings, rater bias)\nWhat trends are you seeing in either the literature or in the field when it comes to AVIs?\nHow have you implemented or seen AVIs implemented?\nWhat is the current state on the use of AVIs in your industry, segment, etc.? How do you see this current state changing over the next few years?\nWhat do you see are the major AVI-related research needs currently (e.g., user experienced, psychometric)?\nDo you anticipate these research needs to require a different approach or focus than historical/typical selection and assessment research? Why or why not?\nIs this a promise or a peril?\nDo you see implementing AVIs to help with the efficiency of a selection system as a promise or a peril?\nDo you believe that implementing AVIs has the potential to reduce costs for a selection system?\nAre there costs associated with AVI that are different from or go beyond typical selection systems that could end up costing an organization more?\nWhat are the pros and cons associated with the on demand, anytime, anywhere, self-initiated applicant scheduling of most AVI applications?\nIs the high standardization of AVIs a promise or a peril? For example, interaction between interviewer and candidate, ability to clarify questions, ability to ask probing questions.\nHow much should we take into consideration the reported negative candidate reactions to AVIs?\nReferences\nBlacksmith, N., Willford, J., & Behrend, T. (2016). Technology in the Employment Interview: A Meta-Analysis and Future Research Agenda. Personnel Assessment and Decisions, 2(1). https://doi.org/10.25035/pad.2016.002\nBrenner, F. S., Ortner, T. M., & Fay, D. (2016). Asynchronous video interviewing as a new technology in personnel selection: The applicant’s point of view. Frontiers in Psychology, 7, 863.\nFuturestep. (2015). Futurestep Executive Survey: Video Interviewing Becomes a Mainstay; Companies are Implementing New Video Recruiting Tactics. https://www.futurestep.com/news/futurestep-executive-survey-video-interviewing-becomes-a-mainstay-companies-are-implementing-new-video-recruiting-tactics/\nGreenfield, R. (2016). The rise of the webcam job interview: ’It was honestly pretty horrible. In Chicago Tribune. https://www.chicagotribune.com/business/ctcareers-webcam-job-interview-20161017-story.html.\nGuchait, P., Ruetzler, T., Taylor, J., & Toldi, N. (2014). Video interviewing: A potential selection tool for hospitality managers–A study to understand applicant perspective. International Journal of Hospitality Management, 36, 90-100.\nHireVue. (2018). The Ultimate Guide to Candidate Experience.\nLanger, M., König, C. J., & Krause, K. (2017). Examining digital interviews for personnel selection: Applicant reactions and interviewer ratings. International Journal of Selection and Assessment, 25(4), 371–382. https://doi.org/10.1111/ijsa.12191\nRotolo, C. T., Church, A. H., Adler, S., Smither, J. W., Colquitt, A. L., Shull, A. C., … & Foster, G. (2018). Putting an end to bad talent management: A call to action for the field of industrial and organizational psychology. Industrial and Organizational Psychology, 11(2), 176-219.\nSoftware Advice. Top Video Interview Software - 2022 Reviews & Pricing. Retrieved 2 February\n2022, from https://www.softwareadvice.com/hr/video-interviewing-comparison/\nSuen, H. Y., Chen, M. Y. C., & Lu, S. H. (2019). Does the use of synchrony and artificial intelligence in video interviews affect interview ratings and applicant attitudes?. Computers in Human Behavior, 98, 93-101.\nTorres, E. N., & Gregory, A. (2018). Hiring manager’s evaluations of asynchronous video interviews: The role of candidate competencies, aesthetics, and resume placement. International Journal of Hospitality Management, 75, 86-93.\nWoods, S. A., Ahmed, S., Nikolaou, I., Costa, A. C., & Anderson, N. R. (2020). Personnel selection in the digital age: A review of validity and applicant reactions, and future research challenges. European Journal of Work and Organizational Psychology, 29(1), 64-77.\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-17T13:56:39-05:00",
    "input_file": "11th-post.knit.md"
  },
  {
    "path": "posts/10th post/",
    "title": "Expediency Over Welfare: Ethics applied to the Use of AI Automation",
    "description": "In this theoretical commentary, I explore how ethics from an industrial-organizational psychology point of view can be applied to artificial intelligence (AI). Specifically, do we have a moral responsibility to use artificial intellligence to solve today's most complex problems even if there is unintended harm inflicted on the way? Further, should there be a limit to what jobs we allow to be automated by AI such as professions in which moral judgments are necessary?",
    "author": [
      {
        "name": "Ethan Ray",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2022-05-20",
    "categories": [],
    "contents": "\n\nArtificial intelligence is exponentially changing data management, research, prediction, and automation processes across the world. Its estimated economic impact is measured in the trillions (Bughin et al., 2018) and possible applications to increase efficiency are endless. Intelligent machines are adept at a wide range of functions, from calculating entire chess games in seconds (Campbell et al., 2002) to revolutionizing agriculture with hopes of eradicating hunger and poverty across the globe (Jackson, 2019). Adoption of the technology can provide organizations a considerable edge on their competitors and artificial intelligence (AI) is on pace to replace nearly 30 to 40 percent of repetitive task jobs by 2030 (Bughin et al., 2018).\nProcesses that humans have traditionally struggled to automate or make any headway are suddenly promising avenues when coupled with AI. An AI algorithm called Sepsis Watch is used at Duke hospital to flag patients in the early stages of sepsis, a life-threatening complication (Wetsman, 2022). Metrics such as patient age or preexisting conditions are easy to record, but other dynamic metrics such as blood pressure or oxygen levels can change by the hour. Sepsis Watch can track these dynamic metrics and flag trends in thousands of data points that may be incomprehensible to a human doctor. AI has also been used to develop Facing Emotions, an app that is able to translate human emotion into short sounds. The algorithm can read human facial expressions and allows blind people to “see” the emotions of an individual they are speaking with (Marr, 2022). Finally, AI has even been touted as a promising tool to reduce inequalities. Textio, a “smart text editor”, was developed to make job descriptions more inclusive (Hello Future, 2020). Upon implementation, the Australian software company Atlassian saw an increase in the percentage of women recruited from 10% to 57% in two years (Halloran, 2017).\nSo, what exactly is AI and what is humankind’s future trajectory with AI? AI has been widely accepted as a fundamental catalyst for the fourth industrial revolution (Schwab, 2016). AI is the ability of machines to do things that people would describe as intelligent (Jackson, 2019). AI research concerns the ongoing attempt to develop a mathematical theory that captures the actions and abilities of things exhibiting intelligent behavior. The machines that house and apply this mathematical theory are referred to as artificial intelligences (Jackson, 2019). In the current sense of the word, AI is not conscious nor has human-level intelligence (Kaplan, 2019). However, they say sci-fi can predict the future and, in a survey, conducted in 2012 of 550 AI experts, there was consensus that human-level AI had a 50% chance of existing by 2040-50 and a bold prediction of 90% chance that human-level AI would exist by 2075 (Müller & Bostrom, 2016). Humankind’s affinity and embrace of technology coupled with strong predictions from experts in the field suggests that AI will continue to be integrated into our industrial processes and contribute significantly to the global economy.\nThe current paper will discuss the ethical implications of increased AI automation in our global economy and workforce. There are two distinct ethical dilemmas that the author has identified as central to the trajectory of AI integration into our economy. First, do humans have a moral responsibility to ensure that AI is utilized to the fullest to solve ongoing crises such as eliminating world poverty or preventing the disastrous effects of climate change even if that means extreme automation of processes? Second, what is the extent to which we should allow AI to automate the scope of jobs in our global economy? In other words, there may be little to no ethical decisions involved in efficiently tracking the production operations in a manufacturing plant, but is it appropriate to allow AI to determine the creditworthiness of individuals across the world?\nThe Moral Responsibility of AI Automation\nSepsis Watch at Duke hospitals uses a Gaussian process to best fit a line through thousands of patient data points to identify cases which are demonstrating symptoms of sepsis (Wetsman, 2022). This unequivocally aids doctors make informed decisions about patient care and unburdens understaffed hospitals. Flagging patients with sepsis risk has directly contributed to a lower death rate at Duke hospitals. However, medical AI algorithms have also been shown to learn to prioritize patients that have higher risks for certain diseases, in turn having a discriminatory effect on people in ethnic minorities (Morley et al., 2020). This healthcare example highlights the complexity of the problem we face when utilizing AI to harness intelligent automation. The outcomes are vastly multiplied when we consider AI applied to global dilemmas such as eliminating poverty, supplying a population of nearly eight billion people with food, or conserving endangered wildlife.\nLet’s take for example the looming disaster of drastic climate change, one of the 2030 Sustainable Development Goals put forth by the UN (United Nations, 2015). Do we have a moral responsibility to maximize the use of AI to combat climate change even if that means making our decisions off the system’s output and the loss of millions of jobs across sectors? A study conducted by PwC found that AI applied to combatting climate change has the potential to boost global GDP by 3.1% - 4.4% while reducing global emissions by 1.5% - 4% (Joppa & Herweijer, 2015). However, it has also been discussed that applying AI to such large-scale global initiatives could be very harmful to humanity, even leading to extinction events (Jackson, 2019). AI may develop a different concept of self-preservation than humans and pursue different avenues to address the problem that could be deleterious to human survival. For example, an AI programmed with the goal to maximally combat climate change could begin to address the problem by accumulating as much money and power as possible to fund green energy . This could lead to harmful consequences for humanity as the AI may not have the capacity to think ethically about achieving goals (Bostrom, 2014).\n\nHumans have a moral responsibility to ensure that the amazing feats of AI are considered alongside the potential drawbacks of global implementation. Moral behavior consists of justice, welfare, and virtue (Lefkowitz, 2017). Justice refers to fairness and treating all with respect. Welfare concerns beneficence and avoiding harm. Virtue or character encompasses criteria of honesty and integrity when dealing with people. Assessing this ethical dilemma in terms of moral behavior allows us to elucidate the problems and solutions of using AI to tackle global issues.\nThere are strong positives to using AI to combat climate change. Intelligent machines can use mathematical models to chart a path to reducing or even eliminating fossil fuels, aid us in the development and refinement of green energies such as solar power, design more energy-efficient buildings, and efficiently restructure our power grids (Nelson, 2021). These beaming upsides must be considered in the context to potential problems that could arise from extreme AI automation on a global scale. First, the cost to end climate change has been estimated at an unfathomable 50 trillion dollars, with no mention of AI automation (Klebnikov, 2019). Using AI to tackle this problem would add trillions to the price tag. Second, there are serious environmental downsides to AI, due to the intelligent machines that house the software. Storage and processing of a single intelligent machine can annually consume huge amounts of energy, up to five times the lifecycle of the average American car (Nelson, 2021). The need for large amounts of rare earth minerals to create the computers and processing chips results in considerable environmental harm as well, not to mention some of these resources may be finite. Finally, the use of AI to combat climate change may deleteriously affect human populations. Extreme automation of processes would necessitate the replacement of tens of millions of jobs and low educated positions would be most susceptible to automation (Jackson, 2019). The Tyndall Centre for Climate Change Research has also reported that AI may target and place the burden of climate change action on developing nations, unfairly punishing countries that are not the biggest contributors to CO2 emissions (Nelson, 2021).\nThere exist two paths forward with AI automation to tackle global issues. Our first path is to fully embrace the sentient software and the second path is to scale back our integration of the AI to tackle such problems and seek other viable paths forward. It is hard not to consider the most just path forward to be using all the power of AI at our disposal to combat global issues such as climate change or world poverty. This approach may very well maximize human life across the world and halt oncoming disasters. However, it is important to consider how AI implementation would impact the welfare of individuals. Biases in the algorithms could disparately impact sectors of low education jobs, making them obsolete, or place the burden of developing sustainable energy on developing nations that are unable to do so. Relying on AI to solve problems in the long-term future while creating economic and social unrest is an insufficient approach.\nLuckily, there are ongoing efforts to apply ethical decision making to AI integration on a global scale. The current “AI boom” is accompanied by calls for applied ethics, which are meant to guide the disruptive potential of AI (Hagendroff, 2020) and multiple establishments currently work to monitor AI implementation. One of these establishments, Partnership on AI is a global organization with the purpose of ensuring that AI is used with justice and fairness (Partnership on AI, 2022). Further, from 2016 to 2019 alone, 112 AI ethics documents were published from the public, private, and NGO sectors (Schiff et al., 2021). There seems to be substantial progress being made to ensure that AI is used ethically across the world. Acting on this issue with integrity requires honesty and transparency in the decision-making process. Governments and organizations planning to utilize the power of AI to deal with global issues must do so with integrity, considering the short-term downsides to human welfare while maximizing the long-term benefits to human life.\nThe Limits of AI Automation in Professions\nThere are certainly many considerations with implementation of AI for tackling global issues. The cases enumerated above serve as the most extreme examples of our utilization of AI to achieve goals. But there exists ample middle ground between using AI to develop job descriptions (Halloran, 2017) and using AI to efficiently restructure energy grids and make decisions about green energy. The question then becomes, how are we to decide which jobs AI is capable of automating and which jobs may pose ethical concerns when managed by AI?\nAI algorithms have previously been used to measure the creditworthiness of individuals. One of the most popular inputs used in these algorithms is an individual’s zip code. Including such a factor in a credit risk model can increase the chance of credit denial for individuals of a particular ethnicity or race, who live in clusters in our segregated cities (O’Neil, 2016). These automated credit risk models can likely perpetuate inequality as they over-rely on empirical data and do not harness the capability to ethically reason, as humans can. Take for example, AI algorithms used in talent management systems in organizations. Rotolo and colleagues (2018) highlight the shortcomings of AI algorithms used to identify candidates with high future potential. Big data allows more chances for spurious correlations between variables to be mistakenly identified as significant relationships. Perhaps a substantial number of the high potentials identified by the AI in an organization drive red cars. Humans can reason that there is no possible way that the color of the car an employee drives to work has bearing on their job performance, but current AI algorithms may reach a conclusion simply off statistical significance. However, human-level AI has a purported 90% chance of existing by 2075 (Müller & Bostrom, 2016) and such developments may allow AI to make more reasoned decisions required in the two cases presented above. Regardless of these predicted advances in the next fifty years, we must ask if AI should be used for automating professions which often necessitate the application of ethical middle theory to fully understand the context.\n\nProfessions are a particular type of occupation that require prolonged training, a formal education, and are more likely to deal with convoluted ethical dilemmas (Lefkowitz, 2017). Middle theory in ethics is the space between abstract moral theory and specific ethics cases (Uglietta, 2018). Moral situations are deeply ingrained in social structures and specific practices. Middle theory necessitates application of moral theory to situations but also a deep understanding of the profession the situation applies to. Morals and values may offer little guidance to situations encountered in professions unless we are able to use contingent rational agency (Uglietta, 2018). That is, to understand the ethics of a specific profession, it is necessary to understand both moral theory as well as the goals, values, and practices of that profession. It is not moral to cut another person with a knife, however, if that person is standing above a patient in an operating room in a hospital and happens to be a medical doctor, we may consider that knife cut to be the first step in saving the patient’s life.\nIt could be unethical or even dangerous to automate a profession or crucial aspects of that profession with AI that would require application of moral decisions based on unique situations. The rich social fabric in which these professions operate in our society is likely too complex for AI to ethically navigate. It is no question that AI is more efficient than humans at menial tasks, but currently we are leaps and bounds ahead at moral reasoning in complex professions. Returning to the example of AI identifying the creditworthiness of individuals, there is considerable middle ground between the moral responsibility to treat each case with justice and the goals, values, and practices central to the profession of accounting. The International Ethics Standards Board for Accountants puts forth a code of ethics for all professional accountants (Matani, 2015). One of the principles is due care in which all professionals have a responsibility to provide all their clients with competent service. AI may be biased to automatically reject any credit request from a zip code with low SES. Perhaps a more ethical way to treat such cases would be to look further into the customer’s file to assess if they are striving for success. Such indicators could possibly be stable employment, little to no criminal record, or any positive impressions that were made during meetings with the customer. These additional indicators reflect the middle theory between moral responsibility and the values of professional accountants.\nA professional accountant should be able to take into these contextual variables when deciding about a customer’s status of ability to pay back a loan in full. This individual is from a poor zip code which means that they have a higher probability of forfeiting on their loan. The accountant has a moral responsibility to their employer to make such decisions that benefit the bottom line of the organization and taking this moral theory at face value, they should deny this customer credit. However, the accountant also notes that the customer’s salary was just increased at work and was extremely respectful during a brief meeting to discuss the credit. Perhaps in the context of the social fabric that the exchange takes place in, the accountant decides that the moral responsibility lies with the welfare of the customer who seems to be a competent individual. AI is not suited for such deliberations, and it is possible that the technology never will be.\nConclusion\nPredictions from experts suggest that AI will only continue to supplant workers and become more central to our economy (Bughin et al., 2018; Müller & Bostrom, 2016). The outstanding applications of AI to every domain have enabled us to harness technology in ways never seen before, many of them enumerated above. It is difficult to not be coerced by the stories of success into believing that these intelligent machines are the silver bullet to countless problems. They may also be our Waterloo.\nThe endless application of AI brings forth the two ethical dilemmas discussed above. It is the author’s opinion that we do have a moral responsibility to maximize the power of AI to ameliorate the deleterious effects of global catastrophes such as climate change or poverty. However, we must first consider the welfare of those that may be negatively affected by automation of their jobs or biased outcomes that arise on the way to meet these goals. Moving forward with integrity and truthfulness is of the utmost importance. Private and public sectors should continue to put forth ethical recommendations and policies on AI to further elucidate the matter to the public. Additionally, if we are to maximize AI automation to efficiently achieve important goals and streamline organizational functions, we must ensure that AI is not used to automate professional practices. Professions, along with training and educational requirements, require individuals to deal with complex ethical situations. The current capabilities of AI do not allow a competent navigation of the middle theory required to make ethical decisions in professions. There exists too much opportunity to adversely harm individuals if professions or crucial aspects of professions are fully automated by AI. Harnessing the super intelligent powers of AI is a path that humankind is likely to follow, but along the way we must ensure we do not sacrifice welfare for expediency.\nReferences\nBughin, J., Seong, J., Manyika, J., Chui, M., & Joshi, R. (2018). Notes from the AI frontier: Modeling the impact of AI on the world economy. McKinsey Global Institute.\nCampbell, M., Hoane Jr, A. J., & Hsu, F. H. (2002). Deep blue. Artificial intelligence, 134(1-2), 57-83.\nHagendorff, T. (2020). The ethics of AI ethics: An evaluation of guidelines. Minds and Machines, 30(1), 99-120.\nHalloran, T. (2017). How Atlassian went from 10% female technical graduates to 57% in two years. Textio. Retrieved 14 May 2022, from https://textio.com/blog/how-atlassian-went-from-10-female-technical-graduates-to-57-in-two-years/13035166507.\nHow AI can help reduce inequalities. Hello Future. (2022). Retrieved 14 May 2022, from https://hellofuture.orange.com/en/how-ai-can-help-reduce-inequalities/.\nJackson, P. C. (2019). Introduction to artificial intelligence. Courier Dover Publications.\nJoppa, L., & Herweijer, C. (2015). How AI Can Enable a Sustainable Future. Microsoft.\nKaplan, A., & Haenlein, M. (2019). Siri, Siri, in my hand: Who’s the fairest in the land? On the interpretations, illustrations, and implications of artificial intelligence. Business Horizons, 62(1), 15-25. https://doi.org/10.1016/j.bushor.2018.08.004\nKlebnikov, S. (2019). Stopping Global Warming Will Cost $50 Trillion: Morgan Stanley Report. Forbes. Retrieved 18 May 2022, from https://www.forbes.com/sites/sergeiklebnikov/2019/10/24/stopping-global-warming-will-cost-50-trillion-morgan-stanley-report/?sh=6bef8c051e23.\nLefkowitz, J. (2017). Ethics and values in industrial-organizational psychology. Routledge.\nMarr, B. (2022). 10 Wonderful Examples Of Using Artificial Intelligence (AI) For Good. Forbes. Retrieved 14 May 2022, from https://www.forbes.com/sites/bernardmarr/2020/06/22/10-wonderful-examples-of-using-artificial-intelligence-ai-for-good/?sh=2478d8e22f95.\nMatani, N. (2015). Auditing assurance and ethics handbook 2015. Wiley.\nMorley, J., Machado, C. C., Burr, C., Cowls, J., Joshi, I., Taddeo, M., & Floridi, L. (2020). The ethics of AI in health care: a mapping review. Social Science & Medicine, 260, 113172.\nMuehlhauser, L., & Bostrom, N. (2014). Why we need friendly AI. Think, 13(36), 41-47.\nMüller, V. C., & Bostrom, N. (2016). Future progress in artificial intelligence: A survey of expert opinion. In Fundamental issues of artificial intelligence (pp. 555-572). Springer, Cham.\nNelson, A. (2021). Here’s how AI can help fight climate change. World Economic Forum. Retrieved 18 May 2022, from https://www.weforum.org/agenda/2021/08/how-ai-can-fight-climate-change/.\nO’Neil, C. (2016). Weapons of math destruction: How big data increases inequality and threatens democracy. Broadway Books.\nPartnership on AI. Partnership on AI. (2022). Retrieved 18 May 2022, from https://partnershiponai.org/.\nRotolo, C. T., Church, A. H., Adler, S., Smither, J. W., Colquitt, A. L., Shull, A. C., … & Foster, G. (2018). Putting an end to bad talent management: A call to action for the field of industrial and organizational psychology. Industrial and Organizational Psychology, 11(2), 176-219.\nSchiff, D., Borenstein, J., Biddle, J., & Laas, K. (2021). AI ethics in the public, private, and NGO sectors: a review of a global document collection. IEEE Transactions on Technology and Society, 2(1), 31-42.\nSchwab, K. (2016). The Fourth Industrial Revolution: What it Means, How to Respond.\nUglietta, J. (2019). Middle Theory in Professional Ethics. Teaching Ethics.\nUnited Nations. (2015). Transforming our world: the 2030 Agenda for Sustainable Development. New York: United Nations.\nWetsman, N. (2022). Here’s how an algorithm guides a medical decision. The Verge. Retrieved 14 May 2022, from https://www.theverge.com/c/22927811/medical-algorithm-explainer-sepsis-risk-watch.\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-17T13:41:47-05:00",
    "input_file": "10th-post.knit.md"
  },
  {
    "path": "posts/9th post/",
    "title": "Browsing Away from Rude Emails: Effects of Daily Active and Passive Email Incivility on Employee Cyberloafing",
    "description": "We examine how experiencing email incivility can predict employees’ cyberloafing. Additionally, we examine negative emotions as a mediator and trait prevention focus and workload as moderators. With daily diary data, we found morning passive email incivility predicted afternoon cyberloafing via midday negative emotions but not active email incivility. Further, trait prevention focus significantly moderated the relationship between active email incivility and negative emotions while daily workload significantly moderated the relationship between passive email incivility and negative emotions. This study was presented at the 2022 SIOP conference and an extended manuscript was published in the [*Journal of Occupational Health Psychology*](https://psycnet.apa.org/record/2022-53113-001).",
    "author": [
      {
        "name": "Ethan Ray, Zhiqing Zhou, and Shani Pindek",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2022-04-26",
    "categories": [],
    "contents": "\n\nInformation communication technologies (ICTs) have become a large part of employees’ work life (Schlachter et al., 2018). ICTs are a possible medium for negative experiences at work, such as increased email incivility, defined as email behaviors that violate workplace norms of mutual respect (Lim & Teo, 2009). Initial findings suggest that experiencing email incivility can negatively affect job attitudes (Lim & Teo, 2009) and job performance (Giumetti et al., 2016), and positively predict employee distress at work and at home (Park et al., 2018), work withdrawal (Park & Haun, 2018), and insomnia (Yuan et al., 2020).\nThe prevalence of ICTs also provides opportunities for employees to engage in more cyberloafing, defined as the use of ICTs for nonwork-related purposes during work hours (Mercado et al., 2017). Employees might engage in cyberloafing for various reasons, negative work-related experiences being among them (Mercado et al., 2017). Given that email incivility is a negative work-related experience that shares the ICTs medium with cyberloafing, it is likely that email incivility experience can also trigger employees’ cyberloafing. In the current study, we examine whether daily experiences of email incivility positively predict employees’ engagement in cyberloafing, whether this relationship is mediated by negative emotions, and whether pertinent individual and situational factors might exacerbate this mediated relationship.\nThese efforts extend the literature in the following ways. First, the current study contributes to a broader understanding of how email incivility might lead to increased negative employee behaviors at work. Second, based on affective events theory (AET; Weiss & Cropanzano, 1996), we propose that negative emotions will mediate the relationship between daily email incivility and cyberloafing. Third, the current study extends the limited knowledge of potential individual and situational boundary conditions for the negative effects of email incivility by examining trait prevention focus and daily workload as moderators. Lastly, Yuan et al. (2020) established that email incivility can be differentiated into active and passive types. The current study joins this effort to examine whether active and passive email incivility will show differential relationships with negative emotions and subsequent cyberloafing.\nTheoretical Framework and Hypotheses Development\nAffective Events Theory\nThe current study draws on Weiss and Cropanzano’s (1996) affective events theory (AET) as the main theoretical framework. AET argues that emotions vary over time within individuals (Weiss, 2002) and that work-related events are antecedents of emotions (Cropanzano et al., 2017). Further, within-person fluctuations of emotions can contribute to changes in behaviors (Weiss & Beal, 2005). AET highlights the moderating role of dispositions and situational factors on the relationship between work events and affective reactions.\nEmail Incivility and Negative Emotions\nEmail incivility refers to “communicative behavior exhibited in computer-mediated interactions that violate workplace norms of mutual respect” (Lim & Teo, 2009, p. 419). Email incivility has an established two-dimensional structure including both active email incivility and passive email incivility (Lim & Teo, 2009; Yuan et al., 2020).\nIn the current study, we propose that active and passive email incivility will positively predict negative emotions. Specifically, the experience of active email incivility, such as being the target of a discourteous email, can convey a sense of disrespect to the targets who will likely generate negative feelings about it (Yuan et al., 2020). Meanwhile, passive email incivility can be appraised to have more ambiguity than active email incivility (Yuan et al., 2020). This ambiguity appraisal is likely to make the targets ruminate more about passive email incivility experience and elicit increased negative emotions (Wang et al., 2013).\nHypothesis 1: Daily morning active (1a) and passive (1b) email incivility will be positively related to midday negative emotions.\nNegative Emotions and Cyberloafing\nCyberloafing involves using ICTs for nonwork purposes during work time such as playing computer games (Mercado et al., 2017). Based on AET (Weiss & Cropanzano, 1996), negative affective reactions can lead to increased affect-driven behaviors. This is consistent with the stressor-emotion model of CWBs (Spector & Fox, 2005) arguing that experiencing workplace stressors can elicit negative emotions that drive employee deviant behaviors. Specifically, employees will perceive negative emotions as a threat to their goals and will be more likely to engage in deviant behaviors to reduce these feelings (Fox et al., 2001; Lazarus, 1991).\nHypothesis 2: Daily midday negative emotions will be positively related to afternoon cyberloafing.\nEmail Incivility, Negative Emotions, and Cyberloafing\nAccording to AET (Weiss & Cropanzano, 1996) and the stressor-emotion model of CWB (Spector & Fox, 2005), negative affective reactions will mediate the relationship between daily workplace stressor experience and employee deviant behaviors. Empirical research provides support for this notion, such that daily negative emotions mediate the relationships of negative work events (Matta et al., 2014) and illegitimate tasks (Zhou et al., 2018) with CWBs.\nHypothesis 3: Daily midday negative emotions will mediate the relationships between daily morning active (3a) and passive (3b) email incivility and afternoon cyberloafing.\nTrait Prevention Focus as a Moderator\nIndividuals with higher prevention focus are more sensitive to inappropriate treatment during interpersonal relationships (Keller et al., 2008; Zhang et al., 2011). Given that email incivility is an interpersonal mistreatment (Lim & Teo, 2009), it is likely that individuals of higher prevention focus have stronger emotional reactions. Passive email incivility can interrupt employees’ work pace and has the potential to lead to worse performance. When experiencing email incivility that is perceived as mistreatment or threatens one’s ability to maintain performance goals, employees with higher trait prevention focus are likely to have stronger negative affective reactions to them.\nHypothesis 4: Trait prevention focus will moderate the relationships between daily morning active (4a) and passive (4b) email incivility and midday negative emotions, such that the positive relationships are stronger for those with higher prevention focus than for those with lower prevention focus.\nDaily Workload as a Moderator\nSituational factors can also affect employees’ affective reactions to work-related events (Weiss & Beal, 2005; Weiss & Cropanzano, 1996). Workload can deplete employees’ resources (Zohar et al., 2003) and on days when employees have a higher level of workload, they will have fewer cognitive resources to cope with email incivility. They are more likely to find email incivility goal-disrupting, which can elicit stronger negative affective reactions (Zohar et al., 2003).\nHypothesis 5: Daily workload will moderate the relationships between daily morning active (4a) and passive (4b) email incivility and midday negative emotions, such that the positive relationships are stronger on days with higher levels of workload than on days with lower levels of workload.\n\nMethod\nWe recruited our participants from Academic Prolific. Qualified participants, had to be: 18 years and older, fluent in English, working full-time, working a 9-5 shift, residing in the US, having an approval rate of 90% or above in previous studies on Academic Prolific, and having frequent interactions with other people at work. During the following two weeks, participants were asked to complete two daily surveys every workday: between 1-3pm for the midday survey and between 4-6pm for the afternoon survey.\nA total of 147 qualified participants were enrolled for the daily data collection, and 121 participants provided valid data to be included in our analyses. Among them, 71.7% were male, and 81% were white. Their average age was 33.63 years old (SD= 7.58), their average tenure was 5.92 years (SD= 5.57), and they worked on average 41.55 hours per week (SD= 4.22).\nWe measured demographic variables and trait prevention focus in the baseline survey, email incivility experience, workload, and negative emotions in the midday survey, and cyberloafing in the afternoon survey.\nTrait prevention focus. Measured with 9 items from Lockwood et al. (2002). Participants were asked to indicate the extent to which the items described them in general on a scale from 1 (Strongly disagree) to 5 (Strongly agree). An example item was “In general, I am focused on preventing negative events in my life” (alpha = .88).\nEmail incivility. Measured active (7 items) and passive (7 items) email incivility using the scale from Lim and Teo (2009), for which a two-dimension structure was established (Yuan et al., 2020). Participants were asked how many times they have experienced each of the 14 events in the morning from coworkers from their workgroup, and response options ranged from 1 (Never) to 6 (Five times or more). An example item for active incivility was “Made demeaning or derogatory remarks about you through email” and an example item for passive incivility was “Replied to your emails but did not answer your queries”. The average Cronbach’s alpha across days was .95 (SD = .02) for active email incivility and .91 (SD = .03) for passive email incivility.\nWorkload. Measured with two items from Rodell and Judge (2009). Participants were asked to indicate the extent to which they agreed with the items on a scale from 1 (Strongly Disagree) to 5 (Strongly Agree). An example item was “This morning, I’ve had a lot work to do”. The average Cronbach’s alpha across days was .91 (SD = .03).\nNegative emotions. Measured with 5 items from Watson et al. (1988). Participants were asked to indicate the extent to which they felt each of the emotions at that time on a scale from 1 (Very slightly or not at all) to 5 (Extremely). Example emotions included “mad”, “afraid”, and “sad”. The average Cronbach’s alpha across days was .85 (SD = .04).\nCyberloafing. Measured with a 4-item scale adapted from Lim (2002). Participants were asked how often they engaged in the presented activities during the afternoon’s working hour on a scale from 1 (Never) to 5 (Often). An example items was “Browsing nonwork-related websites on your computer or cellphone.” The average Cronbach’s alpha across days was .77 (SD = .05).\nControl variable. We controlled for whether the participants were working from home or in the office on each day .\nAnalytic Strategy\nBecause our data has daily (level 1) measurements of email incivility, workload, negative emotions, and cyberloafing nested within individuals (level 2) with one level 2 variable, we used multilevel modeling to test our hypotheses with Mplus 8.3 (Muthén & Muthén, 2010). We tested a two-level model specifying level 1 main effects (H1 & H2), level 1 interaction (H4), and cross-level interaction (H5). We tested the mediation hypothesis (H3) by estimating the confidence intervals (CIs) for indirect effects of active email incivility and passive email incivility with 20,000 Monte Carlo replications (Preacher et al., 2010). We used 90% CI to improve the statistical power in multilevel modeling mediation analysis (Taylor et al., 2019; Zhou et al., 2017). We followed recommendations from Enders and Tofighi (2007) to group-mean center level 1 predictors (active email incivility, passive email incivility, and workload) and grand-mean center level 2 predictor (trait prevention focus). In all models, we specified random slope effects for level 1 relationships proposed in hypotheses.\nResults\nTable 1 shows the intraclass correlation coefficients (ICCs), means, standard deviations, and correlations among study variables at level 1 and level 2. The ICC for cyberloafing was .66, suggesting that 34% of the variance of daily cyberloafing was within individuals across 10 days; the ICC for negative emotions was .70, suggesting that 30% of the variance of daily negative emotions was within individuals across 10 days.\n\nMultilevel Confirmatory Factor Analysis\nWe conducted multilevel confirmatory factor analyses on the five daily measures. We used 3-item parcels as indicators (Little et al., 2002) for three of our measures (active email incivility, passive email incivility, and negative emotions) while keeping the original items for workload and cyberloafing. The 5-factor model fitted our data well (chi-square difference (160) = 261.99, p < .01, CFI = 0.97, TLI = 0.95, RMSEA = 0.03), and was significantly better than a 4-factor model where all email incivility items were combined chi-square difference (8) = 41.22, p < .001 or a 1-factor with chi-square difference (20) = 1405, p < .001, providing evidence for the distinction among the within-person daily constructs.\nHypothesis Testing\nTable 2 and Figure 2 show unstandardized regression coefficients for our two-level model. While passive email incivility significantly predicted negative emotions (gamma = 0.24, SE= 0.12, p < .05), active email incivility did not have a significant main effect on negative emotions (gamma = 0.06, SE= 0.19, p = .75). Hypothesis 1b was supported while Hypothesis 1a was not. Negative emotions significantly predicted cyberloafing (gamma = 0.10, SE= 0.05, p < .05), supporting Hypothesis 2. The indirect effect of active email incivility on cyberloafing via negative emotions was not significant (indirect effect= 0.006, 90% CI [-0.027, 0.044]) while the indirect effect of passive email incivility on cyberloafing via negative emotions was significant (indirect effect= 0.024, 90% CI [0.001, 0.055]). Hypothesis 3b was supported while Hypothesis 3a was not.\n\nTable 2 and Figure 2 also show the moderation effects. Trait prevention focus significantly moderated the effect of active email incivility on negative emotions (gamma = 0.38, SE= 0.17, p < .05), but did not significantly moderate the effect of passive email incivility on negative emotions (gamma = -0.09, SE= 0.15, p = .54). Simple slope analyses suggest that the effect of active email incivility on negative emotions was significant and positive for those with high trait prevention focus (slope = 0.36, p < .05), but not significant for those with low trait prevention focus (slope = -0.23, p = .40). Figure 3 shows this pattern. Hypothesis 4a was supported while Hypothesis 4b was not supported.\n\nWorkload significantly moderated the effect of passive email incivility on negative emotions (gamma = 0.45, SE= 0.13, p < .01), but did not significantly moderate the effect of active email incivility on negative emotions (gamma = -0.36, SE= 0.27, p = .13). Simple slope analyses suggest that the effect of passive email incivility on negative emotions was significant and positive when workload was high (slope = 0.41, p < .05), but not significant when workload was low (slope = -0.29, p = .24). Figure 4 shows this pattern. Hypothesis 5b was supported while Hypothesis 5a was not supported.\n\nDiscussion\nWe examined the effects of daily morning active and passive email incivility on employees’ afternoon cyberloafing via midday negative emotions and explored dispositional and situational moderators. Findings suggest that morning passive email incivility, but not active email incivility, had a positive main effect on midday negative emotions and subsequent afternoon cyberloafing. Moderation analyses suggest that active email incivility had a positive effect for those with higher trait prevention focus and that passive email incivility had a stronger effect on days employees experience higher workload.\nResearch Implications\nOur findings extend our understanding of the impact of workplace incivility on employee deviant behaviors virtually. Given that ICTs can be a potential medium for mistreatment experiences (Lim & Teo, 2009) and deviant behaviors ( Mercado et al., 2017), we demonstrate that email incivility not only affects employees’ well-being outcomes (Park et al., 2018), but can also trigger increased ICTs-related deviant behaviors such as cyberloafing.\nOur findings suggests that negative emotions link passive email incivility with cyberloafing. We found that daily experiences of email incivility, is positively related to employees’ negative affective reactions. Further, we demonstrate that employees are more likely to engage in cyberloafing in the afternoon on days they experience stronger negative emotions at midday. Only the positive effect of passive email incivility on negative emotions was significant, while the effect of active email incivility was not. This further confirms the importance of distinguishing between active and passive email incivility (Yuan et al., 2020).\nFinally, our findings on the moderating effects of dispositional and situational factors contribute to the understanding of boundary conditions for the effects of email incivility. Active email incivility had a positive effect on negative emotions only for individuals with higher trait prevention focus, but not for those with lower trait prevention focus. This is consistent with the notion that individuals with higher trait prevention focus are more sensitive to the experiences of negative situations and hence have stronger negative reactions (Higgins, 1997).\nWe found that daily workload strengthens the positive effect of passive email incivility on negative emotions. This confirms the notion that situational factors can affect the relationship between work-related events and affective reactions (Weiss & Beal, 2005; Weiss & Cropanzano, 1996).\nLimitations and Directions for Future Research\nOur study has limitations that we encourage future research to address. First, while we separated our measures across the baseline survey, daily midday survey, and daily afternoon survey to reduce common method variance (Podsakoff et al., 2003), some concern remains since we only collected self-reported data. Future research can explore more objective measures. Researchers could use third parties’ coding of participants’ emails to rate the extent to which each email represents active and passive email incivility.\nSecond, no causal conclusions can be drawn from the current study despite the separation of email incivility/negative emotions from cyberloafing. To examine the causal links, experimental studies should be conducted to expose participants to different manipulations of email incivility and examine employees’ affective and behavioral reactions.\nWe encourage future research to extend our findings in a few additional directions. First, future research should continue the exploration of potentially different effects of active and passive email incivility. Second, future research can further examine the underlying mechanisms linking email incivility with negative emotions. Third, future research can explore additional behavioral outcomes of email incivility in the work domain and nonwork domain. Face-to-face incivility was found to predict increased instigated incivility (Rosen et al., 2016) and work-family conflict after work hours (Zhou et al., 2019); thus, whether email incivility has a similar effect during work hours is worth studying.\nConclusion\nThe current study’s findings suggest that targets of email incivility are likely to cope with the negative emotions by cyberloafing more during work hours, and that individuals with higher trait prevention focus and higher daily workload are more likely to be affected by email incivility. These findings also confirm the importance of differentiating between active and passive email incivility and provide insights into how organizations and employees should address email incivility in employees’ daily work life.\nReferences\nCropanzano, R., Dasborough, M. T., & Weiss, H. M. (2017). Affective events and the development of leader-member exchange. Academy of Management Review, 42(2), 233-258.\nEnders, C. K., & Tofighi, D. (2007). Centering predictor variables in cross-sectional multilevel models: A new look at an old issue. Psychological Methods, 12(2), 121-138. https://doi.org/http://dx.doi.org/10.1037/1082-989X.12.2.121\nGiumetti, G. W., Saunders, L. A., Brunette, J. P., DiFrancesco, F. M., & Graham, P. G. (2016). Linking cyber incivility with job performance through job satisfaction: The buffering role of positive affect. Psi Chi Journal of Psychological Research, 21(4), 230-240.\nHiggins, T. E. (1997). Beyond pleasure and pain. American Psychologist, 52(12), 1280.\nKeller, J., Hurst, M., & Uskul, A. (2008). Prevention-focused self-regulation and aggressiveness. Journal of Research in Personality, 42(4), 800-820.\nKoopman, J., Rosen, C. C., Gabriel, A. S., Puranik, H., Johnson, R. E., & Ferris, D. L. (2020). Why and for whom does the pressure to help hurt others? Affective and cognitive mechanisms linking helping pressure to workplace deviance. Personnel Psychology, 73(2), 333-362.\nLazarus, R. S. (1991). Progress on a cognitive-motivational-relational theory of emotion. American Psychologist, 46(8), 819.\nLim, V. K. (2002). The IT way of loafing on the job: Cyberloafing, neutralizing and organizational justice. Journal of Organizational Behavior, 23(5), 675-675.\nLim, V. K., & Teo, T. S. (2009). Mind your E-manners: Impact of cyber incivility on employees’ work attitude and behavior. Information & Management, 46(8), 419-425.\nLittle, T. D., Cunningham, W. A., Shahar, G., & Widaman, K. F. (2002). To parcel or not to parcel: Exploring the question, weighing the merits. Structural Equation Modeling, 9(2), 151-173. https://doi.org/http://dx.doi.org/10.1207/S15328007SEM0902_1\nLockwood, P., Jordan, C. H., & Kunda, Z. (2002). Motivation by positive or negative role models: regulatory focus determines who will best inspire us. Journal of Personality and Social Psychology, 83(4), 854.\nMatta, F. K., Erol‐Korkmaz, H. T., Johnson, R. E., & Biçaksiz, P. (2014). Significant work events and counterproductive work behavior: The role of fairness, emotions, and emotion regulation. Journal of Organizational Behavior, 35(7), 920-944.\nMercado, B. K., Giordano, C., & Dilchert, S. (2017). A meta-analytic investigation of cyberloafing. Career Development International, 22(5), 546-564.\nMuthén, L. K., & Muthén, B. O. (2010). Mplus user’s guide (6th ed). Muthén & Muthén.\nPark, Y., Fritz, C., & Jex, S. M. (2018). Daily cyber incivility and distress: The moderating roles of resources at work and home. Journal of Management, 44(7), 2535-2557.\nPark, Y., & Haun, V. C. (2018). The long arm of email incivility: Transmitted stress to the partner and partner work withdrawal. Journal of Organizational Behavior, 39(10), 1268-1282.\nPodsakoff, P. M., MacKenzie, S. B., Lee, J.-Y., & Podsakoff, N. P. (2003). Common method biases in behavioral research: A critical review of the literature and recommended remedies. Journal of Applied Psychology, 88(5), 879-903. https://doi.org/10.1037/0021-9010.88.5.879\nPreacher, K. J., Zyphur, M. J., & Zhang, Z. (2010). A general multilevel SEM framework for assessing multilevel mediation. Psychological Methods, 15(3), 209.\nRodell, J. B., & Judge, T. A. (2009). Can “good” stressors spark “bad” behaviors? The mediating role of emotions in links of challenge and hindrance stressors with citizenship and counterproductive behaviors. Journal of Applied Psychology, 94(6), 1438.\nRosen, C. C., Koopman, J., Gabriel, A. S., & Johnson, R. E. (2016). Who strikes back? A daily investigation of when and why incivility begets incivility. Journal of Applied Psychology, 101(11), 1620.\nSchlachter, S., McDowall, A., Cropley, M., & Inceoglu, I. (2018). Voluntary work‐related technology use during non‐work time: A narrative synthesis of empirical research and research agenda. International Journal of Management Reviews, 20(4), 825-846.\nSpector, P. E., & Fox, S. (2005). The Stressor-Emotion Model of Counterproductive Work Behavior. In Counterproductive work behavior: Investigations of actors and targets. (pp. 151-174). American Psychological Association.\nTaylor, S. G., Griffith, M. D., Vadera, A. K., Folger, R., & Letwin, C. R. (2019). Breaking the cycle of abusive supervision: How disidentification and moral identity help the trickle-down change course. Journal of Applied Psychology, 104(1), 164.\nWang, M., Liu, S., Liao, H., Gong, Y., Kammeyer-Mueller, J., & Shi, J. (2013). Can’t get it out of my mind: Employee rumination after customer mistreatment and negative mood in the next morning. Journal of Applied Psychology, 98(6), 989.\nWatson, D., Clark, L. A., & Tellegen, A. (1988). Development and validation of brief measures of positive and negative affect: the PANAS scales. Journal of Personality and SocialPsychology, 54(6), 1063.\nWeiss, H. M. (2002). Conceptual and empirical foundations for the study of affect at work. In R. G. Lord, Klimoski, R. J., Kanfer, R. (Ed.), Emotions in the Workplace: Understanding the Structure and Role of Emotions in Organizations (pp. 20–63). Jossey-Bass.\nWeiss, H. M., & Beal, D. J. (2005). Reflections on affective events theory. In Research on Emotions in Organizations (Vol. 1, pp. 1–21).\nWeiss, H. M., & Cropanzano, R. (1996). Affective events theory: A theoretical discussion of the structure, causes and consequences of affective experiences at work. Research in Organizational Behavior,, 18, 1–74.\nYuan, Z., Park, Y., & Sliter, M. T. (2020). Put you down versus tune you out: Further understanding active and passive e-mail incivility. Journal of Occupational Health Psychology.\nZhang, S., Higgins, E. T., & Chen, G. (2011). Managing others like you were managed: How prevention focus motivates copying interpersonal norms. Journal of Personality and Social Psychology, 100(4), 647.\nZhou, L., Wang, M., Chang, C. H., Liu, S., Zhan, Y., & Shi, J. (2017). Commuting stress process and self‐regulation at work: Moderating roles of daily task significance, family interference with work, and commuting means efficacy. Personnel Psychology, 70(4), 891-922.\nZhou, Z. E., Eatough, E. M., & Wald, D. R. (2018). Feeling insulted? Examining end‐of‐work anger as a mediator in the relationship between daily illegitimate tasks and next‐day CWB. Journal of Organizational Behavior, 39(8), 911-921.\nZhou, Z. E., Meier, L. L., & Spector, P. E. (2019). The spillover effects of coworker, supervisor, and outsider workplace incivility on work‐to‐family conflict: A weekly diary design. Journal of Organizational Behavior, 40(9-10), 1000-1012.\nZohar, D., Tzischinski, O., & Epstein, R. (2003). Effects of energy availability on immediate and delayed emotional reactions to work events. Journal of Applied Psychology, 88(6), 1082.\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-17T13:19:23-05:00",
    "input_file": "9th-post.knit.md"
  },
  {
    "path": "posts/Eighth post/",
    "title": "Does telework work? Clarifying the effects of telework on work-family conflict",
    "description": "With the increasingly popular usage of telework in organizations across the globe, it is pertinent that we understand the effect of telework on employee well-being. In this paper, the state of the literature on telework and work-family conflict is reviewed both quantitatively and qualitatively, and calls for improved methodology, more concise construct conceptualization, and a unified theoretical grounding in this area of research. This study was presented at the 2022 SIOP conference.",
    "author": [
      {
        "name": "Ethan Ray and Luke Kayga",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2022-04-25",
    "categories": [],
    "contents": "\n\nTeleworking from home has become an increasingly prevalent work arrangement with technology-integrated workplaces and the COVID-19 pandemic (Allen et al., 2021). In fact, a recent report by McKinsey (2020) predicted that post-pandemic, the amount of individuals teleworking could remain at three to four times higher than before the pandemic. Thus, understanding the potential positive and negative telework has important research and practice implications.\nTelework is defined as a work arrangement allowing employees to execute work tasks from home during some portion of the working week using information and communication technologies (ICTs; Delanoeije et al., 2019). Because it allows for work to be completed from home rather than a more distant workplace, telework is thought to have the potential to reduce conflict between the work and home domains due to increasing employee flexibility in how competing interdomain responsibilities are managed (Madsen, 2003). Conflicts between these domains are commonly referred to as work-family conflict (WFC) in the literature (Wilson & Baumann, 2015). WFC occurs “when role pressures from work and family are mutually incompatible such that participation in one role is made more difficult by virtue of participation in the other role” (Greenhaus & Allen, 2011 pp. 165-166). WFC infers a directional relationship such that work demands are actively conflicting with demands in the family realm.\nDespite the purported potential to alleviate conflict between family and work domains, research findings on the effectiveness of telework have been inconsistent and inconclusive (Solís, 2016). Specifically, although some studies have found a reduction in WFC among those who telework (e.g., Hornung & Glaser, 2009; Delanoeije et al., 2019), other research has concluded that teleworkers may experience more interrole conflict by opting to work more hours while teleworking than they otherwise would have in a traditional work setting (e.g., Delanoeije & Verbruggen, 2019; Jostell & Hemlin, 2018).\nThis inconsistency suggests further exploration is necessary to understand the benefits and consequences of organizations implementing telework. To better understand the true nature of the relationship between telework and WFC, we conducted a qualitative and quantitative review of the research on 17 studies spanning over the past two decades.\nBackground\nPolling data suggests that, in 2015, 37% of workers in the United States had teleworked at least once, up 28% from a similar poll conducted in 1995 (Gallup, 2015). Further, in the latest census completed in December of 2020, when asked the question, “Did any adults in this household substitute some or all of their typical in-person work for telework because of the coronavirus pandemic, including yourself?”, 36.9% of surveyed individuals answered “yes” (Census Bureau, 2021). As a result of the global pandemic, many workers have been forced to adopt telework as a means of remaining safe while completing their job responsibilities (Belzunegui-Eraso & Erro-Garcés, 2020). This increasing prevalence of telework has introduced a new variety of work-family dynamics to many employees who were previously used to having less permeable boundaries between the two domains, making it more important than ever to understand how telework and WFC interact.\nWhile it appears that most theorizing suggests that telework should reduce WFC, opposing theoretical arguments about the relationship can be made. For example, it is possible that employees are now more well-equipped to reap the work-family related benefits of teleworking. The advancement of technology and increased access to ICTs (e.g., faster internet speeds, improved video conferencing platforms, smartphone technology, group-wide text messaging, etc.) could provide teleworkers with more resources to complete their work responsibilities. However, an argument can also be made that because of these advancements, people are more likely to be reached for work-related issues when they are at home, resulting in increased WFC. An additional tension exists surrounding the flexibility offered by telework. The increased flexibility of telework can allow employees to be at home and address family responsibilities as needed, which may lead to reduced WFC. Conversely, the diminution of work-family boundaries that comes with this flexibility may result in work demands actively conflicting with demands in the family realm. Thus, there are varying explanations on how telework could theoretically impact WFC. It is also important to note that, although telework has been traditionally theorized to reduce WFC, the empirical relationship between the two constructs is much less clear. Considering this, we decided to examine the current literature on the topic using both quantitative and qualitative methods.\nMethod\nFour keyword searches were conducted using the EBSCOhost “Academic Search Complete” database and Google Scholar for relevant studies. Search keywords included “telecommuting”, “telework”, “work-from-home”, and “work-family conflict”. The EBSCOhost database was utilized as the primary search engine, yielding 18 studies, with the earliest of the studies being published in 2003. To find additional studies, a search was done on Google Scholar using the same search string. Available studies found on the first three pages of Google Scholar were examined and 3 additional studies were added.\nTo be considered for our review, studies needed to meet two forms of eligibility criteria. The meeting of these criteria was assessed by the two authors of this review. The first criteria was if the study reported the number of teleworking employees in their sample or a value of telework frequency. Studies that failed to note the percentage of teleworkers in their sample or a telework frequency value were removed from consideration. Notably, there were four studies in which every member of the sample was a teleworker. In these instances, we coded the percentage of teleworkers from these studies as 100%. Among the studies kept for analysis, the range of teleworker percentages among the samples ranged from 11.76% to 100%.\nThe second criteria for inclusion was a reported value of WFC. Studies that assessed work and/or family role overload but did not assess specifically WFC were discarded to ensure construct consistency. Four studies did not meet our criteria and were excluded from our review, resulting in a final sample of 17 studies.\nWe began with a qualitative coding of the studies. Studies were coded along three criteria: conceptualization and measurement of telework, theoretical framework of the study, and study design. During the initial quantitative coding phase, articles were placed into two separate divisions based on their conceptualization of telework. Specifically, articles were separated based on whether they reported the total percentage of teleworkers within a sample or reported the frequency of telework within a sample. In the former condition the reported levels of WFC in each sample were compared to the reported percentage of teleworkers within that sample, while in the latter condition, the correlation, r, between telework frequency and WFC was recorded. This allowed for a multifaceted view of the relationship between telework and WFC. The most common reports of WFC utilized a 5-point scale (with higher values representing more conflict). Thus, we elected to standardize all reported values of WFC to fit a 5-point scale. This process included documenting the reported means of standard deviations of WFC given in each study and adapting the score to fit a 5-point scale.\nAmong the articles that provided a percentage of teleworkers within their sample, the percentage of teleworkers and an adjusted 5-point measure of WFC were recorded in the coding document. Within the subset of articles that reported telework frequency and WFC, the correlation between telework frequency and WFC were recorded in the coding document. After all the relevant data from the articles were coded, analyses were conducted.\nQuantitative Analyses and Discussion\nWe ran linear regressions to test if the percentage of study participants teleworking would predict WFC. Next, we plotted the relationships between the percentage of study teleworking and WFC outcomes. Table 1 shows percentages and means of study variables. A simple linear regression was run to test percent teleworking outcomes on WFC. Percent teleworking did not significantly predict WFC, b = .659, p = .41. Figure 1 illustrates the lack of any meaningful trend in our studies between teleworking and WFC.\n\nFurther, correlations between teleworking intensity and WFC were gathered from relevant studies in addition to sample sizes (N). Table 2 shows correlations of telework and WFC. Telework was not significantly related to WFC (r = -.046, 95% CI = [-.16, .08]). The total heterogeneity was 85.75%. Therefore, 85.75% of variation in the model reflected actual differences in the population mean. The confidence interval test revealed the 95% confidence interval for this value to be 65.97, 96.35. Our test for heterogeneity revealed that the included studies had significant between-study variance, Q = 68.97, p < .001.\n\nQuantitative analyses showed a lack of a significant relationship between telework and WFC. Further, this lack of relationship was found for the linear regression between percentage of study teleworking and mean levels of WFC as well as correlations between teleworking intensity and WFC. These findings suggest that this relationship may not be as simple as is commonly theorized and should be further examined.\n\nQualitative Review\nDuring the analysis portion of our research, several noteworthy trends among the articles were discovered. We decided that it would be valuable to highlight our views on how certain aspects of these trends in the telework and WFC literature could be limiting the potential of this research area. It is our belief that addressing the limitations we have highlighted in this section will ultimately lead to research with clearer takeaways than what has been previously produced in the literature.\nLimitation 1: Methodology\nIn our analysis of the 17 studies examining the relationship between telework and work-family conflict, we found that 13 of the studies (or 76.5%) relied on cross-sectional survey data, which might raise concerns with our ability to draw causal conclusions from this area of research (Spector, 2019). Additionally, telework research has long relied on between-individuals methodology that compares the outcomes of teleworkers to traditional office workers (Allen et al., 2015). Scholars have noted that this reliance on between-individuals design in telework research may be flawed, as telework is oftentimes used interchangeably by workers throughout the week along with more traditional “in the office” work arrangements (Biron & Van Veldhoven, 2016). It is likely that more teleworkers are now “full time” teleworkers as a result of the shifting workplace landscape incurred by COVID-19, which would increase the utility of between-individuals research where full time teleworkers are compared to full time in-office workers, but there still remains a need for more diverse methodology in this research area that considers how telework effects workers taking a “hybrid” approach to working in-office and working from home (i.e., spending some work days in the office and other work days at home).\nSuggestion 1\nIn our view, the methodological tendencies in the telework and work-family conflict literature have led to problems in accurately reflecting the use of telework in practice. This issue could be remedied by utilizing within-individual research methods like daily diary studies and longitudinal methods. Daily diary methods, like those used in Daroeui and Pluut (2021), can allow researchers to obtain a deeper understanding of how the effect of telework on WFC varies across days. For example, since employees often opt to telework on certain days and work at the office on other days, an employee could use a diary throughout the week and their self-reported WFC on teleworking days and traditional “in office” workdays could be analyzed in conjunction with a qualitative analysis of their diary recording of those days. This methodology could be made even stronger by having family members of the employee also fill out diaries that note their perception of the employee’s WFC levels on teleworking days and traditional workdays. Employing within-person methods like a daily diary could more accurately capture the essence of telework as it is used in reality (i.e., in a “hybrid” way) while also providing greater detail and depth than typical cross-sectional methods.\nLimitation 2: Conceptualization of telework\nAnother concern that was raised during our analysis is the differing conceptualizations of telework used throughout the literature. Specifically, we found that, across studies, telework may be conceptualized in terms of the option to telework, the amount of time one teleworks, or whether someone uses telework. For example, several of the studies measured telework as a continuous variable where metrics such as “extent of teleworking”, “telework intensity”, or “telework volume” were used to assess the correlation between telework on WFC (e.g., Golden, 2011; Hornung & Glaser, 2009; Kossek et al., 2006). On the other hand, many studies opted to view telework as a categorical variable in which study participants were either coded as a teleworker or non-teleworker (e.g., Breaugh & Frye, 2008; Delanoeije & Verbruggen, 2019; Fiskenbaum, 2014). In some of the categorical studies, participants reported whether they made use of telework in the past as a means for determining whether they qualified as a teleworker (e.g., Breaugh & Frye, 2008; Delanoeije & Verbruggen, 2019). Other methods for establishing which participants could be classified as teleworkers included using commute time - where having no commute time meant that a participant was a teleworker (Sakamoto & Spinks, 2008), asking participants if they worked from home - where answering “yes” would establish a respondent as a teleworker (Abendroth & Reimann, 2018), or just relying on the organization to identify a sample of their teleworking employees (Hosboyar, 2012; Madsen, 2003). These different and inconsistent conceptualizations of telework make it challenging to compare findings across studies.\nSuggestion 2\nIn examining these different conceptualizations of telework across several studies, we can see that there are potentially meaningful differences between the conceptualizations. Specifically, it is likely important that we make sure to distinguish between the constructs of “telework” and “telework intensity” in the future. These two constructs differ in the way that they are measured and, as a result, share different properties. It is possible that it is more appropriate to use a measure like “telework intensity” when examining how much telework an employee should use to reduce work-family conflict. For example, it would be interesting to investigate whether some people experience a curvilinear relationship between telework and work-family conflict, where at a certain point telework use starts to hinder an individual’s ability to properly manage conflict between the work and family domains.\nThe continuous conceptualizations of telework (e.g., telework intensity, telework volume), should be clearly distinguished from the categorical conceptualizations of telework. When telework is observed as a categorical variable, it is often viewed as a way to compare teleworkers to non-teleworkers. Oftentimes, telework is conceptualized in this way when a study is examining a population of workers that only telework (e.g., no “in office” workdays). This sample of workers is likely to have different work-family balance strategies than workers who occasionally or inconsistently utilize telework (i.e., experience some form of teleworking intensity) since they are constantly teleworking and navigating their work schedule from home. Thus, it is possible that combining findings from studies that conceptualize telework in these two differing ways is misguided. Future meta-analytical examinations and reviews of the research on telework and work-family conflict should not conflate the continuous and categorical forms of telework. Additionally, future publications in this domain should specify from the onset which form of telework was tested.\nLimitation 3: Lack of a unified theoretical framework\nThe last trend that we would like to highlight is the lack of a unified theoretical framework within the telework and WFC literature. Over the course of our review, several different theories were used to explain hypotheses regarding the relationship between telework and WFC. Namely, boundary theory (Delanoejie et al., 2019; Jostell & Hemlin, 2018; Kossek et al., 2006), job demands-resource model (Abendroth & Reimann, 2018), conservation of resources theory (Fiskenbaum, 2014; Ghislieri et al., 2021; Golden, 2011), and expectancy (VIE) theory (Hosboyar, 2012) were all used in the articles we reviewed. Additionally, several articles did not include an underlying theoretical framework (Breaugh & Frye, 2008; Delanoeije & Verbruggen, 2019; Hornung & Glaser, 2009; Sakamoto & Spinks, 2008; Sherman, 2020; Solís, 2016). While we recognize that each of these theories are suitable for research in the telework and work-family conflict domain, it may prove valuable to compress the amount of theoretical explanations put forth in this area of research.\nSuggestion 3\nUnifying behind one theoretical framework in this area of research may help produce greater consistency in the development of methodology and interpretation of findings. For example, if research in this domain drew primarily from the conservation of resources theory (COR), then telework could be examined in terms of its propensity to incur resource gain or resource loss across multiple studies. The COR framework is integral to analyzing the effects of telework on employee outcomes like WFC because teleworking may provide employees with a means for acquiring, or potentially losing, resources that they otherwise would not have in a traditional workplace setting. For example, it is possible that an employee with higher teleworking intensity will experience more resource gain than an employee with lower teleworking intensity, because increased teleworking intensity will allow for employees to work from home more, making dealing with family-related conflict events more manageable. However, it is also possibly the case that an employee with higher teleworking intensity may be exposed to more resource loss through family-related events during the workday (e.g., tending to the needs of a child), resulting in higher WFC. By using a unified theoretical framework across different studies in this research area, such as COR, results across studies would be more appropriate for comparison.\nConclusion\nIn this review we provided a quantitative and qualitative examination into the literature on telework and WFC. Based on our examination we believe that the telework and work-family relationship is one that remains unclear, perhaps due to the limitations in prior research that were discussed. Telework is a work modality that is likely to maintain an influential role in organizational functioning and employee wellbeing for the foreseeable future. As organizational scholars and practitioners, it is critical that we use the best methods available in our investigative repertoire to discover the effects of telework on critical job-related outcomes.\nReferences\n(References marked with an asterisk indicate studies included in quantitative analysis)\nAbendroth, A. K., & Reimann, M. (2018). Telework and work–family conflict across workplaces: investigating the implications of work–family-supportive and high-demand workplace cultures. In The work-family interface: Spillover, complications, and challenges. Emerald Publishing Limited. *\nAllen, T. D., Golden, T. D., & Shockley, K. M. (2015). How effective is telecommuting? Assessing the status of our scientific findings. Psychological Science in the Public Interest, 16(2), 40-68.\nAllen, T. D., Merlo, K., Lawrence, R. C., Slutsky, J., & Gray, C. E. (2021). Boundary Management and Work‐Nonwork Balance While Working from Home. Applied Psychology: An International Review, 70(1), 60–84.\nBelzunegui-Eraso, A., & Erro-Garcés, A. (2020). Teleworking in the Context of the Covid-19 Crisis. Sustainability, 12(9), 3662.\nBiron, M., & van Veldhoven, M. (2016). When control becomes a liability rather than an asset: Comparing home and office days among part‐ time teleworkers. Journal of Organizational Behavior, 37, 1317– 1337.\nBreaugh, J. A., & Frye, N. K. (2008). Work–family conflict: The importance of family-friendly employment practices and family-supportive supervisors. Journal of business and psychology, 22(4), 345-353. *\nCensus Bureau. (2021). Those Who Switched to Telework Have Higher Income, Education and Better Health. Retrieved 11 October 2021, from https://www.census.gov/library/stories/2021/03/working-from-home-during-the-pandemic.html\nDarouei, M., & Pluut, H. (2021). Work from home today for a better tomorrow! How working from home influences work‐family conflict and employees’ start of the next workday. Stress and Health. *\nDelanoeije, J., & Verbruggen, M. (2019). The use of work-home practices and work-home conflict: Examining the role of volition and perceived pressure in a multi-method study. Frontiers in psychology, 10, 2362. *\nDelanoeije, J., Verbruggen, M., & Germeys, L. (2019). Boundary role transitions: A day-to-day approach to explain the effects of home-based telework on work-to-home conflict and home-to-work conflict. Human Relations, 72(12), 1843-1868. *\nFiksenbaum, L. M. (2014). Supportive work–family environments: implications for work–family conflict and well-being. The International Journal of Human Resource Management, 25(5), 653-672. *\nGallup (2015). In U.S., Telecommuting for Work Climbs to 37% available at: www.gallup.com/poll/184649/telecommuting-work-climbs.aspx.\nGhislieri, C., Molino, M., Dolce, V., Sanseverino, D., & Presutti, M. (2021). Work-family conflict during the Covid-19 pandemic: teleworking of administrative and technical staff in healthcare. An Italian study. La Medicina del lavoro, 112(3), 229. *\nGolden, T. D. (2011). Altering the effects of work and family conflict on exhaustion: Telework during traditional and nontraditional work hours. Journal of Business and Psychology, 27(3), 255-269. *\nGrandey, A. A., & Cropanzano, R. (1999). The conservation of resources model applied to work–family conflict and strain. Journal of Vocational Behavior, 54(2), 350-370.\nGreenhaus, J. H., & Allen, T. D. (2011). Work–family balance: A review and extension of the literature. In J. C. Quick & L. E. Tetrick (Eds.), Handbook of occupational health psychology, 165–183.\nHiggins, C., Duxbury, L., & Julien, M. (2014). The relationship between work arrangements and work-family conflict. Work, 48(1), 69-81. *\nHornung, S., & Glaser, J. (2009). Home-based telecommuting and quality of life: Further evidence on an employee-oriented human resource practice. Psychological Reports, 104(2), 395-402. *\nHosboyar, M. (2012). A quasi-experimental study on flexible work arrangements and job satisfaction: The moderational and mediational roles of work social support, work-family conflict and work-life balance. Alliant International University. *\nJostell, D., & Hemlin, S. (2018). After hours teleworking and boundary management: Effects on work-family conflict. Work, 60(3), 475-483. \nKossek, E.E., Lautsch, B.A. and Eaton, S.C. (2006), “Telecommuting, control, and boundary management: correlates of policy use and practice, job control, and work-family effectiveness”. Journal of Vocational Behavior, 68(2), 347-367. \nMadsen, S. (2003). The Effects of Home-Based Teleworking on Work and Family Conflict (Ph.D.). University of Minnesota. *\nMcKinsey. (2020). What’s next for remote work: An analysis of 2,000 tasks, 800 jobs, and nine countries. Retrieved from https://www.mckinsey.com/featured-insights/future-of-work/whats-next-for-remote-work-an-analysis-of-2000-tasks-800-jobs-and-nine-countries\nSakamoto, Y., & Spinks, W. A. (2008). The impact of home-based telework on work-family conflict in the childcare stage. Journal of eWorking, 2(2). *\nSherman, E. L. (2020). Discretionary remote working helps mothers without harming non-mothers: Evidence from a field experiment. Management Science, 66(3), 1351-1374. *\nSolís, M. S. (2016). Telework: conditions that have a positive and negative impact on the work-family conflict. Academia Revista Latinoamericana de Administración, 29(4), 435-449. *\nSpector, P. E. (2019). Do not cross me: Optimizing the use of cross-sectional designs. Journal of Business and Psychology, 34(2), 125-137.\nWilson, K. S., & Baumann, H. M. (2015). Capturing a more complete view of employees’ lives outside of work: The introduction and development of new interrole conflict constructs. Personnel Psychology, 68(2), 235-282.\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-13T13:21:22-05:00",
    "input_file": {}
  },
  {
    "path": "posts/Seventh post/",
    "title": "Working Out the Stereotypes: Classification of Occupations Using the Stereotype Content Model",
    "description": "Stereotypes are a form of heuristics that humans use to make sense of a world wrought with information-overload. The Stereotype Content Model (SCM) is a renowned framework with which to classify the ways stereotypes are conceptualized. The present study proposal suggests using the SCM to classify occupational stereotypes to reach a clearer understanding of how society views certain occupations.",
    "author": [
      {
        "name": "Ethan Ray",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2022-02-17",
    "categories": [],
    "contents": "\n\nAll accountants are boring and introverted, they are brilliant at math, and love crunching numbers all day. These are just a handful of some popular, harmful stereotypes often attributed to accountants (Imada et al., 1980). Stereotypes are a form of heuristics that humans use to make sense of a world wrought with information-overload (Hilton & Hippel, 1996). Rather than being constantly overwhelmed by novel information and situations, individuals are categorized into groups based on specific attributes.\nThe Stereotype Content Model (SCM) is a renowned framework with which to classify the ways stereotypes are conceptualized (Fiske et al., 2002). There is strong empirical and theoretical evidence to suggest that stereotypes are conceptualized on a two-dimensional framework consisting of warmth and competence. Warmth concerns how well social bonds are upheld or “getting along” and competence refers to the proficiency with which tasks are accomplished or “getting ahead” (Abele et al., 2021). Previous research has demonstrated impressive reliability of the model to categorize stereotypes of gender, ethnicity, race, class, age, and disability-outgroups. Although some occupational components (e.g., black professionals, migrant workers, business women) are included alongside other stereotypes mentioned above (Cuddy & Fiske, 2002), there has yet to be a sole focus on occupational stereotypes using the SCM.\nHumans spend a considerable portion of their lives working and constantly interact with individuals in occupations. The U.S. Bureau of Labor Statistics divides occupations into 23 categories, each associated with dozens of specific jobs (Standard Occupational Classification System, 2020). Just like accountants, each occupation comes with stereotypes that enable classification of the individual workers. Occupational stereotypes have been defined as “a preconceived attitude about a particular occupation, about people who are employed in that occupation or about one’s suitability for that occupation” (King et al., 2006, p. 1145). In other words, occupational stereotypes concern how people distinguish the motives of individuals of a particular profession (Abele et al., 2020). Given that information-reduction strategies would be necessary to evaluate how individuals should interact with the hundreds of types of workers in our society, the following is proposed:\nH1: Occupations will show distinct, reliable differences on the dimensions of warmth and competence.\nProposed Method\n150 participants will be recruited from Baruch College’s Undergraduate SONA research pool. Participants will be shown the 23 occupational categories from the U.S. Bureau of Labor Statistics. Examples of occupational categories are legal, healthcare practitioners, construction, and management occupations. Participants will be asked to rate these groups on scales reflecting warmth and competence.\nBoth competence and warmth will be measured on a 5-point Likert scale ranging from 1 (not at all) to 5 (extremely).\nCompetence. Competence will be assessed using a 5-item scale adapted from Fiske and colleagues (2002). Participants will be asked to rate how society views the competency of each occupational group. An example item is, “As viewed by society, how intelligent are members of this occupational group?”\nWarmth. Warmth will be assessed using a 4-item scale adapted from Fiske and colleagues (2002). Participants will be asked to rate how society views the warmth of each occupational group. An example item is, “As viewed by society, how sincere are members of this occupational group?”\nProposed Analyses\nTo test our hypothesis, the distribution of the 23 occupational categories on the two dimensions of warmth and competence will be classified using cluster analysis. This will be conducted using an exploratory hierarchical cluster analysis followed by a confirmatory k-means cluster analysis. First, the best-fit for number of clusters will be determined using Ward’s method of squared Euclidian distance (Ward, 1963). The agglomeration schedule produced by the analysis along with theoretical reasoning will be used to determine the best-fit for numbers of clusters. Second, depending on the results of the hierarchical cluster analysis, k-means cluster analysis will be used to examine the warmth and competence groupings of cluster memberships. Third, each cluster will be plotted on the two-dimensions of warmth and competence (see Figure 1). Along with cluster membership scores, each occupational category will be categorized on the distance from the respective cluster center.\n\nDiscussion\nThe present study aims to classify 23 occupational categories along the dimensions of warmth and competence, as put forth by the Stereotype Content Model. Considerable work has been done to understand a litany of stereotypes using the two-dimensional framework, but the literature in this domain lacks substantially on classification of occupational stereotypes (Fiske et al., 2002). This is rather surprising given the extensive implications that occupational stereotypes have on our society. Stereotypes of difficult math in occupations have historically resulted in less women applying to STEM fields (Bonot, 2007) and the high turnover rate in the food service has been attributed to negative stereotypes of individuals working in that industry (Wildes, 2007).\nBy clustering occupations on the SCM we can begin to further elucidate the public perception of occupations and classify the occupational stereotypes attached to those individuals in each industry. However, this study is simply the first step to reliably classify occupational stereotypes and is not without limitations. First, cluster analysis does not provide us with a level of statistical significance and would need to be paired with consecutive studies to ensure reliable classification. Follow-up studies would need to focus on interrater reliability of the tentative occupational groupings. Second, it is difficult to ensure that we are capturing how the participant believes society views this occupation, not their individual views. This may conflate the measurements to include individual and societal stereotypes.\nThere are distinct future directions in this novel domain of research that will ensure a reliable classification of occupational stereotypes. First, as mentioned above, follow-up studies must be conducted to assess the interrater reliability of the groupings. Second, after assessing interrater reliability, other empirical methods should be utilized to confirm the occupational groupings. A nascent research direction would be to group ONET KSAO measurements into dimensions of warmth and competence. Measurements of cooperation, dependability, and integrity could serve as indicators of warmth while achievement, innovation, and analytical thinking may be used to classify the competence of the occupation. Comparing these ONET groupings to the participant ratings could serve to confirm that the participants were not rating their personal stereotypes of occupations, but instead societal stereotypes.\nReferences\nAbele, A. E., Ellemers, N., Fiske, S. T., Koch, A., & Yzerbyt, V. (2021). Navigating the social world: Toward an integrated framework for evaluating self, individuals, and groups. Psychological Review, 128(2), 290.\nFiske, S. T., Cuddy, A. J., Glick, P., & Xu, J. (2002). A model of (often mixed) stereotype content: competence and warmth respectively follow from perceived status and competition. Journal of personality and social psychology, 82(6), 878.\nHe, J. C., Kang, S. K., Tse, K., & Toh, S. M. (2019). Stereotypes at work: Occupational stereotypes predict race and gender segregation in the workforce. Journal of Vocational Behavior, 115, 103318.\nHilton, J. L., & Von Hippel, W. (1996). Stereotypes. Annual review of psychology, 47(1), 237-271.\nImada, A. S., Fletcher, C., & Dalessio, A. (1980). Individual correlates of an occupational stereotype: A reexamination of the stereotype of accountants. Journal of Applied Psychology, 65(4), 436.\nKing, E. B., Mendoza, S. A., Madera, J. M., Hebl, M. R., & Knight, J. L. (2006). What’s in a name? A multiracial investigation of the role of occupational stereotypes in selection decisions. Journal of Applied Social Psychology, 36(5), 1145-1159.\nStandard Occupational Classification System. United States Department of Labor. (2020). Retrieved 23 May 2022, from https://www.bls.gov/soc/2018/major_groups.htm.\nWard Jr, J. H. (1963). Hierarchical grouping to optimize an objective function. Journal of the American statistical association, 58(301), 236-244.\nWildes, V. J. (2007). Attracting and retaining food servers: How internal service quality moderates occupational stigma. International Journal of Hospitality Management, 26(1), 4-19.\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-16T20:48:49-05:00",
    "input_file": "Seventh-post.knit.md"
  },
  {
    "path": "posts/Sixth post/",
    "title": "Bring Your Family to Work? Exploring Gender Differences in Family Centrality Perceptions on Support Outcomes",
    "description": "Women continue to face barriers at work although substantial progress has been made in recent decades and the \"glass ceiling\" continues to be shattered. Balancing work and family is a continuous struggle for workers but may be even more of a balancing act for women. Often, the conflict that arises from the struggle to balance these two competing domains, work-family conflict, is the focal point of studies due to its massive impact on employee health, satisfaction, and performance. The present study assesses the relationship between family centrality on supervisor and coworker support and the moderating effect of gender on these relationships.",
    "author": [
      {
        "name": "Ethan Ray",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2021-12-20",
    "categories": [],
    "contents": "\n\nWomen continue to face barriers to success in organizations and sexism remains a pervasive issue that contributes to the “glass ceiling” or the metaphorical invisible barrier preventing women from being promoted to executive-level positions (Joshi et al., 2015a). Although substantial progress has been made in recent decades, there are still vast inequities that must be amended. Women’s participation in the United States workforce has risen dramatically over the decades to 56.5% in 2021 (US Bureau of Labor Statistics, 2021). However, the percentages of women in the United States Senate (26.0%), House of Representatives (27.3%), Fortune 500 CEOs (7.4%), Fortune 500 board members (27.0%), and university presidents (30.1%) still lack in equal representation of women, albeit a steep rise in recent years (Pew Research Center, 2021). Additionally, the United States lags in gender equality on the world stage. A glass-ceiling index put forth by The Economist in 2020 ranked 29 countries on female representative in management, company boards, and parliament. The United States ranked 18th on these metrics, falling behind more progressive countries such as Sweden and Finland. These persistent inequalities in the United States stem from more nuanced interactions and outcomes for women in organizations. In fact, a recent meta-analysis found that sex differences in rewards such as salary, bonuses, and promotions were 14 times larger than sex differences in performance evaluations (Joshi et al., 2015b). With such drastic imbalances in workplace outcomes, further exploration is necessary to understand the factors involved.\nThere are a variety of underlying factors that contribute to this gender gap such as lack of representation in executive roles in organizations, an absence of encouragement to pursue leadership positions, and objective hiring for certain positions. Additionally, the stereotyped perception of females balancing work and family domains remains one of the largest issues (Carr et al., 2008; Ibarra et al., 2013). This balance has been captured as the construct of work-family centrality in the literature. Work-family centrality represents a value judgment regarding the importance of work or family to an individual’s life (Carr et al., 2008). The current study aims to examine whether family centrality negatively predicts supervisor and coworker support and the moderating effect of gender on these relationships. Establishing gender as a moderator of these relationships is of paramount importance for three reasons. First, there is a lack of understanding of interpersonal reasons for the gender gap in organizations (Joshi et al., 2015b). Establishing family centrality as a predictor of decreased supervisor and coworker support will extend the literature on antecedents of support outcomes. Second, although family centrality has been studied in relation to other demographic factors (Sharabi, 2017), it has not yet been researched from a gender stereotype perspective. Identifying family centrality as a concept susceptible to gender stereotypes can help organizations develop strategies to reduce negative perceptions and discrimination from supervisors and coworkers toward females focusing on their families. Third, it is important to establish whether supervisors and coworker support varies congruently or differentially in relation to gender perceptions of family centrality. Both supervisor and coworker support have a litany of positive outcomes such as increased job satisfaction, reduced burnout, increased job engagement, and buffering stress (Ahmed et al., 2019; Charoensukmongkol et al., 2016; Mayo et al., 2012). Understanding the differences between supervisor and coworker support may shed light on the lack of support females may receive in the workplace.\nFamily Centrality and Theoretical Framework\nThe interface between an employee’s job demands and responsibilities at home is an important topic in the organizational psychology literature. Often, the conflict that arises from the struggle to balance these two competing domains, work-family conflict, is the focal point of studies due to its massive impact on employee health, satisfaction, and performance (Allen & Martin, 2017). Employees likely value one of these domains over the other and this is captured by work-family centrality. Family centrality is a value judgment that individuals make regarding the degree of importance that family plays in their lives (Carr et al., 2008). When an individual develops strong family-related values, then family is a central activity in the individual’s life. Values generate cognitions that then lead to attitudes, beliefs, and even actions that reflect those values (Carr et al., 2008). This centrality to family actively draws from work centrality thereby lessening the belief of importance work plays in their lives. Past research has found that family centrality is higher among women than men in middle managers, junior managers, and workers (Sharabi, 2017).\nThe gender stereotype perceptions of family centrality on support outcomes can be viewed through a procedural justice framework. Procedural justice concerns employees gauging fairness at work in terms of the outcomes received and the procedures used to determine one’s outcome (Skarlicki & Folger, 1997). Given that family centrality is a value judgment about the importance of family to one’s life, it may be seen as a breach of fairness towards organizational procedures. Additionally, supervisors and coworkers may react more harshly if a female values her family over work due to gender stereotypes. Breaches of procedural justice have been found to result in poorer supervisor relationship quality (McFarlin & Sweeney, 1992) and reduced coworker support (Rousseau et al., 2009).\nFamily Centrality in Relation to Supervisor Coworker Support\nWork-based social support refers to an individual’s integration into the social setting of the workplace in which functional interdependence is built among coworkers (Ducharme & Martin, 2000). The first distinction between supervisor and coworker support was made by French and colleagues (1974). While both important types of social support at work, different types of support are offered from both roles. Perceived supervisor support is the degree to which individuals feel that their supervisor value their contributions and care about their well-being. Further, given supervisors act as agents of the organization, employees are likely to view their supervisor’s support as indicative of their standing with the organization (Eisenberger, 2002).\nAn employee who has high family centrality places a large amount of importance on their family and this can detract from the importance work plays in their lives (Shabari, 2017). A supervisor, who oversees overseeing this employee in the organization, may see this as an unfair outcome thus violating procedural justice (Skarlicki & Folger, 1997). That is, the supervisor is likely to feel that the employee’s focus is more on their family than on their job. This may be signaled to the supervisor by continuously placing family demands over work demands or discussing family constantly at work. An employee whose work is a central value of theirs may not breach fairness by attending to a familial matter because their supervisor knows that they highly value their job. When a supervisor feels that the outcomes received from their employee are not fair, they are likely to become angry or resentful (Skarlicki & Folger, 1997). One of the most accessible ways for a supervisor to retaliate against an employee high in family centrality would be to withdraw their support (Shanock & Eisenberger, 2006). Favoring one’s family more than work may be seen as a lack of support for the organization and therefore the supervisor. In turn, supervisors may withdraw their support. Based on these theoretical connections, the following hypothesis is proposed:\nH1: Family centrality will have a negative relationship with supervisor support.\nCoworker support, another type of social support, is defined as the affective and instrumental support that coworkers offer fellow employees in attaining common work goals (Ducharme & Martin, 2000). Given that self-managing teams and project work are the most common work structure in modern organizations, employees must work well with one another and trust each other (Forret & Love, 2007). Past research has shown that procedural justice perceptions are strongly related to how one perceives their coworkers and larger work group (Forret & Love, 2007). It is likely that working alongside a coworker who has high family centrality may result in a violation of procedural justice.\nThe importance that a fellow coworker places on their family could feel to their workgroup that they are not “pulling their weight” on projects or at work due to the value they are placing on their family. High family centrality values may be reflected or perceived as an employee engaging in the same actions that may cause reduced support from a supervisor. Coworkers may even react more harshly than supervisors because they may feel that they must complete that employee’s work for them and work harder to make up for their lack of dedication to the team. When a coworker feels that the outcomes received from another employee are not fair or not equitable with the effort they have contributed, they are likely to become angry or resentful as this violates procedural justice (Skarlicki & Folger, 1997). Withdrawing support from a coworker would also be an effective avenue of retaliation given that a coworker does not have the same power a supervisor would have to take any other actionable measures. Reducing their support of their coworker may be seen to redistribute resources in a more equitable manner (Leventhal, 1980). Therefore, the following is hypothesized:\nH2: Family centrality will have a negative relationship with perceived coworker support.\nModerating Effect of Gender\nDifferences exist between men and women. To some extent, these differences are captured by gender stereotypes; however, even if there is an overall difference between these groups, not all individuals are representative of the stereotype (Ellemers, 2018). This is where the innate human nature to use stereotypes and heuristics becomes problematic (Khaneman & Klein, 2009). Gender stereotypes, in particular, reflect the primary importance we attach to different values and behaviors that men and women pursue. The statistics reported earlier in the paper reflect a change in the demographics of the workforce, but gender stereotypes have not changed in the same way over the past decades. Men and women continue to be characterized on the core dimensions of agency and communion (Haines et al., 2016). Men are stereotyped as more individualistic, agentic, and work-oriented while women are stereotyped as more collectivistic, communal, and family-oriented (Ellemers, 2018).\nAs seen in Figure 1, we suggest that gender will moderate the relationship between family centrality and support outcomes. Given that women are stereotyped as being family-oriented, a woman that is high in family centrality will be confirming a gender stereotype. Therefore, more weight may be given to a women’s decision to favor family over work and the resulting breach of procedural justice will result in harsher outcomes. On the other hand, gender stereotypes may actively work to buffer the negative effects of family centrality on support outcomes for men. A man who is high in family centrality may be seen as both agentic and family-oriented. This could be interpreted by supervisors and coworkers as effectively balancing work and family. Supervisors and coworkers may reduce their support of a woman high in family centrality because gender stereotypes frame the breach of procedural justice as more egregious while men may not be punished as harshly due to the perception of their high work-orientation. It is for these reasons the following two hypotheses are proposed:\nH3: Gender moderates the relationship between family centrality and perceived supervisor support, such that the negative relationship is stronger for females.\nH4: Gender moderates the relationship between family centrality and perceived coworker support, such that the negative relationship is stronger for females.\n\nMethod\nWe recruited our participants from Amazon.com’s Mechanical Turk. Data was collected as a cross-sectional survey at one time. We distributed our survey to Mechanical Turk full-time employees in North America who worked at least 30 hours per week. A total of 384 participants took the initial survey. One hundred and eighty-three participants were excluded from the final data set for the following reasons: 23 indicated that they were not in North America or failed to respond to that question, 12 did not answer any survey question, 69 failed to pass the attention check questions, 13 people’s IP addresses were not from North America, 16 did not complete the majority of the survey questions, 5 reported working fewer than 30 hours per week, and 45 indicated they would not participate in the follow-up survey. The remaining sample included 201 full-time employees.\nMeasures\nFamily Centrality. Family centrality was measured using a 5-item scale from Paullay and colleagues (1994). An example item is “The major satisfaction in my life comes from my family rather than my work.” (α = .93)\nSupervisor Support. Supervisor support was measured using a 10-tem scale from Ducharme and Martin (2000). Five items measure affective support, and five items measure instrumental support. Items would be adapted to measure supervisor specific support. (α = .85)\nCoworker Support. Coworker support was measured with the same measure from Ducharme and Martin (2000) and items were adapted to measure coworker specific support.\nResults\nTable 1 shows means, standard deviations, and correlations among studied variables. To test Hypothesis 1 a simple linear regression was run. Family centrality did not negatively predict supervisor support, b = .04, p = .45. Thus, Hypothesis 1 was not supported. Hypothesis 2 was tested with a simple linear regression as well. Family centrality did not negatively predict coworker support, b = .18, p < .01. Thus, Hypothesis 2 was not supported.\n\nTo test Hypothesis 3, a moderated regression model was run in R. As shown in Figure 2, gender did not significantly moderate the relationship between family centrality and supervisor support because the interaction between family centrality and gender in predicting supervisor support was not significant, b = .27, p = .14.\n\nFinally, Hypothesis 4 was tested using a moderated regression model in R. As shown in Figure 3, gender did not significantly moderate the relationship between family centrality and coworker support because the interaction between family centrality and gender in predicting coworker support was not significant, b = -.06, p = .71.\n\nDiscussion\nThe present study finds that family centrality is not a significant predictor of supervisor support nor coworker support. Gender was not found to moderate the relationship between family centrality and support outcomes. Despite the unsupported hypotheses, we believe that our findings can contribute to the literature in two ways.\nFirst, taking a procedural justice approach, it was found that family centrality positively predicts coworker support. This would suggest that an individual valuing their family over work results in greater support from coworkers. This finding is not consistent with the literature on procedural justice (Skarlicki & Folger, 1997) and would suggest that coworkers do not feel that justice is breached when one chooses family over work. Perhaps coworkers too wish to place the importance on their families over work and a fellow coworker doing so makes it more acceptable for them to do the same. This may increase the affective support that they offer their colleague as they can identify with their coworker’s motives. Also, valuing one’s family may be seen as an attractive trait and result in higher levels of respect from coworkers.\nSecond, gender was not found to moderate the relationship between family centrality and support outcomes. Although neither moderation was significant, supervisor support trended in a more positive direction when moderated by gender and coworker support trended in a more negative direction. These nonsignificant, conflicting findings suggest that family centrality perceptions are not influenced by gender stereotypes. Perhaps our findings suggest that greater interpersonal interaction strides have been made to combat gender stereotypes than the empirical data shows. We feel that this is a contribution to the literature because it suggests that antecedents to the gender pay and promotion gap are occurring elsewhere. By eliminating the relationship between family centrality and support outcomes, researchers can focus their search on the true predictors of the glass ceiling.\nOn the practice side, our findings suggest that men and women will be treated equally by their supervisors and coworkers when drawing more satisfaction from family than work. Further, employees should be informed that valuing family may result in a more cohesive work group with their coworkers. Employees should be encouraged to share information about their families with their coworkers to strengthen the support that coworkers are likely to lend them. Additionally, employees should be informed that their coworkers are likely to support them if they need to take care of a family matter and need to leave work as this is unlikely to be seen as a breach of procedural justice.\nLimitations and Future Directions\nOur study was not without its limitations. First, we are unable to draw causation from this study as we used a cross-sectional design. Second, this study used self-report measures and the potential for common-method variance exists (Podsakoff et al., 2003). Third, the sample used in this study was predominantly white males, which may have influenced the results. Only 30.3% of the sample was female and the effects of gender as a moderator could have been suppressed and lacking the proper power to find statistical significance. Fourth, an overwhelming majority of the sample held supervisory roles. Given that holding a supervisory position correlated positively with both supervisor support (r = .198, p < .05) and coworker support (r = .292, p < .01), support may be given to these individuals even if procedural justice is breached when a supervisor chooses their family over work. Fifth, there may be other potential moderators and mediators that influence these relationships such as type of industry and organization (e.g., a large number of participants worked in the service industry), tenure at the organization, number of children and more.\nAdditionally, this study offers insight into future directions of research. First, due to data collection at one point, we cannot draw conclusions regarding the directions of these relationships. Future studies using similar designs to study family centrality are needed to examine the direction of effects observed in the current study by measuring all variables across four measurement time points and conducting cross-lagged analyses. Second, further research should examine the differences between coworker and supervisor support. Although categorized in the literature as similar types of social support, it is clear that there are different interactions occurring, possibly due to an effect of power distance. Finally, family centrality relationships with other variables moderated by gender should be examined. The literature is not extensive in this realm and following a justice perspective, there are a litany of interactions likely occurring that may be influenced by gender stereotypes.\nReferences\nAhmed, U., Majid, A., Al-Aali, L., & Mozammel, S. (2019). Can meaningful work really moderate the relationship between supervisor support, coworker support and work Engagement?. Management Science Letters, 9(2), 229-242.\nAllen, T. D., & Martin, A. (2017). The work-family interface: A retrospective look at 20 years of research in JOHP. Journal of Occupational Health Psychology, 22(3), 259.\nCarr, J. C., Boyar, S. L., & Gregory, B. T. (2008). The moderating effect of work—family centrality on work—family conflict, organizational attitudes, and turnover behavior. Journal of Management, 34(2), 244-262.\nCharoensukmongkol, P., Moqbel, M., & Gutierrez-Wirsching, S. (2016). The role of coworker and supervisor support on job burnout and job satisfaction. Journal of Advances in Management Research.\nDucharme, L. J., & Martin, J. K. (2000). Unrewarding work, coworker support, and job satisfaction: A test of the buffering hypothesis. Work and occupations, 27(2), 223-243.\nElacqua, T. C., Beehr, T. A., Hansen, C. P., & Webster, J. (2009). Managers’ beliefs about the glass ceiling: Interpersonal and organizational factors. Psychology of Women Quarterly, 33(3), 285-294.\nEllemers, N. (2018). Gender stereotypes. Annual review of psychology, 69, 275-298.\nForret, M., & Love, M. S. (2008). Employee justice perceptions and coworker relationships. Leadership & Organization Development Journal.\nFrench, J. R. P., Jr., Rodgers, W., and Cobb, S. (1974). ‘adjustment as person-environment fit’. In: Coelho, G. V., Hamburg, D. A. and Adams, J. E. (Eds), CopingandAdaptation, Basic Books, New York.\nIbarra, H., Ely, R., & Kolb, D. (2013). Women rising: The unseen barriers. Harvard business review, 91(9), 60-66.\nJoshi, A., Neely, B., Emrich, C., Griffiths, D., & George, G. (2015a). Gender research in AMJ: an overview of five decades of empirical research and calls to action: thematic issue on gender in management research.\nJoshi, A., Son, J., & Roh, H. (2015b). When can women close the gap? A meta-analytic test of sex differences in performance and rewards. Academy of Management Journal, 58(5), 1516-1545.\nKarasek, R. A., Triantis, K. P., & Chaudhry, S. S. (1982). Coworker and supervisor support as moderators of associations between task characteristics and mental strain. Journal of Occupational Behaviour, 3(2), 181-200.\nLeventhal, G. S. (1980). What should be done with equity theory?. In Social exchange (pp. 27-55). Springer, Boston, MA.\nMayo, M., Sanchez, J. I., Pastor, J. C., & Rodriguez, A. (2012). Supervisor and coworker support: a source congruence approach to buffering role conflict and physical stressors. The International Journal of Human Resource Management, 23(18), 3872-3889.\nMcFarlin, D. B., & Sweeney, P. D. (1992). Distributive and procedural justice as predictors of satisfaction with personal and organizational outcomes. Academy of management Journal, 35(3), 626-637.\nPaullay, I. M., Alliger, G. M., & Stone-Romero, E. F. (1994). Construct validation of two instruments designed to measure job involvement and work centrality. Journal of applied psychology, 79(2), 224.\nRousseau, V., Salek, S., Aubé, C., & Morin, E. M. (2009). Distributive justice, procedural justice, and psychological distress: The moderating effect of coworker support and work autonomy. Journal of Occupational Health Psychology, 14(3), 305.\nShanock, L. R., & Eisenberger, R. (2006). When supervisors feel supported: Relationships with subordinates’ perceived supervisor support, perceived organizational support, and performance. Journal of Applied psychology, 91(3), 689.\nSkarlicki, D. P., & Folger, R. (1997). Retaliation in the workplace: The roles of distributive, procedural, and interactional justice. Journal of applied Psychology, 82(3), 434.\nSteinhardt, M. A., Dolbier, C. L., Gottlieb, N. H., & McCalister, K. T. (2003). The relationship between hardiness, supervisor support, group cohesion, and job stress as predictors of job satisfaction. American Journal of Health Promotion, 17(6), 382-389.\nThe Data on Women Leaders. (2021). Retrieved 17 December 2021, from https://www.pewresearch.org/social-trends/fact-sheet/the-data-on-women-leaders/\nThe glass-ceiling index - Highlights - The Economist - World in Figures. (2021). Retrieved 17 December 2021, from https://worldinfigures.com/highlights/detail/324\nU.S. Department of Labor. (2021). Work force statistics in 2021. Retrieved from https://www.bls.gov/news.release/empsit.t02.htm\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-17T09:38:56-05:00",
    "input_file": "Sixth-post.knit.md"
  },
  {
    "path": "posts/Fifth post/",
    "title": "Is the Best the Best? A Quantitative Analysis of Maximizing vs. Satisficing Outcomes in the Current Literature",
    "description": "Maximizers are people who strive to obtain the very best results out of every decision while satisficers are individuals who are happy to settle with a good option, not necessarily the best option of all. But which is the \"best\" approach to decision making? The current study assesses the state of the literature on maximizing vs. satisficing decision making and relationships to happiness, regret, and depression. To this end, meta-analytic procedures were employed on 9 articles encompassing 20 studies, spanning over the past two decades. Results suggest that maximizing is significantly negatively correlated to happiness, and significantly positively correlated to regret and depression. Maybe it's okay to settle sometimes.",
    "author": [
      {
        "name": "Ethan Ray",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2021-09-07",
    "categories": [],
    "contents": "\n\nThe choice of if and where to attend college is one of larger decisions an individual may make in their life. College choice is based on a variety of factors ranging from location and size to future job prospects and prestige of the programs. A key assumption in economics is that individuals are mostly rational and utilize all the available information when making their choices (Simon, 1979). Under this assumption, rational individuals will always choose the option that maximizes their satisfaction. However, behavioral economists have found that there is a limit to effective maximizing behavior (Roets et al., 2012), especially when faced with a choice such as college with endless factors to consider.\nMaximizers are people who strive to obtain the very best results out of every decision (Hughes & Scholer, 2017). In terms of a college decision, maximizers would be compelled to examine every option in order to maximize the utility of their choice. Strength of the program would be weighed against distance from home which would be considered in relation to the annual tuition. They rely heavily on external sources when evaluating their options and base their decision on metrics such as reputation, social status, and other measurable cues (Zhu et al., 2017). Satisficers are individuals who are happy to settle with a good option, not necessarily the best option of all (Roets et al., 2012). Satisficers are likely to choose a college that meets their needs and satisfies what they are looking to get out of a 4-year degree. With so many options to choose from in the modern world both approaches have their positives and negatives.\nRecent research has found that while maximizing choices and weighing all options is likely to result in a better overall decision, it can have adverse effects on an individual’s well-being (Schwartz et al., 2002). Recent college graduates who identify as maximizers accepted jobs with 20% higher starting salaries than their satisficing peers (Roets et al., 2012). Although their starting salaries may be higher, maximizers are more likely to be unhappy with their decision because they immediately begin to consider if they could have made a better choice (Hughes & Scholer, 2017. These ruminating behaviors are detrimental to maximizers’ well-being and beg the question whether the better decision is worth it. The current study aims to review and synthesize the data on maximizing and satisficing behaviors to analyze which decision-making method leads to the best outcomes in a variety of areas. A quantitative analysis is conducted to assess maximizing behavior on happiness, regret, and depression.\nCognitive Processes of Maximizing vs. Satisficing\nResearchers have spent considerable time and resources attempting to define the exact parameters of maximizing and satisficing. The two types of decision-making are separated by the cognitive processes that the individual uses to make their decision (Hughes & Scholer, 2017). Past research has focused on three general factors to distinguish between the two cognitive approaches: pursuit of the best option, extensive evaluation of options, and experiencing the process of making decisions as difficult (Hughes & Scholer, 2017).\nThe tenet of pursuit of the best option or “high standards” as it is often referred to focuses on the motivation of the individual to obtain the very best option from their decision (Schwartz et al., 2010). Maximizers will exhaust all their resources to arrive at the best option presented to them. Returning to our college search, let’s assume that our rational decision-maker has been accepted to four schools of comparable ranking. Following the rationale of pursuit of the best option, a maximizer will focus solely on differentiating the best school from the list of four. Satisficers do not behave in accordance with the pursuit of the best option and instead desire a result that is good enough to meet some of their criterion (Schwartz et al., 2002). Out of the four colleges that our decision-maker was accepted to, it is likely that one or more fulfills multiple aspects of criteria that are good enough. A satisficing approach in choosing one of the colleges will allow more options to be considered out of the list, although the best option may not be the one chosen in the end. Maximizing vs. satisficing can be differentiated by pursuit of the best option versus a simple desire for criteria that are good enough.\nThe second principle that can be used to categorize maximizing vs. satisficing behavior is extensive evaluation of options. Maximizers are highly motivated to analyze all the details that are going into the overall decision, regardless of the stress that it creates (Hughes & Scholer, 2016). A maximizer will likely conduct something like a multi-attribute utility analysis when choosing between the four colleges they were accepted to (Schwartz et al., 2010). Think of this as creating a big spreadsheet, listing all the things that matter about a college experience, and then attaching a weight to each attribute. Obviously, an extensive evaluation of the options can be time consuming and draining. Maximizers are likely to sacrifice their well-being to extensively review all aspects of the decision (Schwartz et al., 2002). Once again, satisficers act much differently than maximizers and do not need to extensively evaluate all the options. Satisficers simply encounter options and evaluate the options until one is encountered that exceeds an acceptability threshold (Schwartz et al., 2002). Once this option is presented to a satisficer, they are likely to end their evaluation without analyzing all other existing options because they have found an option that is satisfactory. Maximizing vs. satisficing can be categorized here as an extensive evaluation of options versus a simple acceptability threshold.\nThe third principle that is useful to navigate the differences between maximizers vs. satisficers is experiencing the process of making decisions as difficult. This decision difficulty is pronounced in maximizers. Maximizers suffer from wanting to maximize outcomes when there is too much choice (Roets et al., 2012). When a decision is multi-faceted, this can have negative effects for maximizers (Hughes & Scholer, 2017). Wanting to maximize the outcome of a decision is a very difficult process. Returning to our college search, it may be extremely difficult for a maximizer to land on one school and stick with that decision. Each time an option is chosen then the possibility that the incorrect decision has been made presents itself. The scores that the maximizer attaches to each college attribute are only predictions. It may be troubling to know that you are only guessing that the quality of social life at College A is better than College B. This back-and-forth results in a fairly difficult process for maximizers. Satisficers are less likely to find decisions as difficult (Schwartz, 2016). By only requiring a certain threshold of acceptability to be met, there are less factors to consider when arriving at an outcome. These three principles can help us categorize maximizing vs. satisficing behaviors as well as predict outcomes.\nPsychological Outcomes of Maximizing vs. Satisficing\nSo, if we can draw these stark contrasts between maximizing and satisficing cognitive processes and behavior, is there an approach that is most beneficial to the decision-maker? We want to go to a good college, but we also don’t want to lose too much sleep over the choice. The literature analyzing differences between maximizing vs. satisficing is extensive. Past studies have shown that satisficing leads to greater relationship commitment (Lancaster, 2016), maximizing results in greater future-orientation and greater monetary investments (Zhu et al., 2017), and maximizers and satisficers have different concepts of time when making decisions (Misuraca & Teuscher, 2013). However, three concepts emerge as the most studied outcomes of maximizing vs. satisficing. Above all else, researchers have analyzed happiness, regret, and depression as outcomes of these decision-making styles.\nHappiness has been the most researched outcome of these two decision-making styles. Theoretically, maximizers should score lower in happiness compared to satisficers. Maximizers will likely obtain a better outcome than satisficers (Schwartz et al., 2010); however, this better outcome comes at the cost of time-consuming decision-making and feeling stressed for a greater portion of the process (Hughes & Scholer, 2017). Going through this stressful process may reduce an individual’s quality of life and therefore reduce their happiness (Schiffrin & Nelson, 2010).\nRegret is a key feature in finding decisions to be difficult for maximizers (Hughes & Scholer, 2017). In pursuit of the best outcome, any maximizer decision could always be considered as a possible regret because another option may have been superior. Satisficers would be less likely to experience regret with their decision as they simply require passing a threshold of acceptability (Roets et al., 2012). Maximizers are more likely to ruminate on their decision, resulting in feelings of regret that they may not have pursued the best option.\nThis could all culminate in greater feelings of depression. Depression has been shown to be linked with perfectionism (Enns & Cox, 1999; Hewitt et al., 1990). Much like maximizing, perfectionism is the belief that an individual must always perfect every action they do. Pursuing the best option in every situation is exhausting and is bound to result in disappointment over time (Hughes & Scholer, 2017). Holding oneself and one’s decisions to unrealistic standards may result in a poor self-image and mental harm. Maximizing behavior is a strong theoretical predictor of increased depression.\nPresent Study\nTo uncover the true nature of the current relationship between maximizing behavior and the psychological outcomes of happiness, regret, and depression, a quantitative review of the research was conducted. To this end, meta-analytic procedures were employed on 9 articles encompassing 20 studies, spanning over the past two decades.\nMethod\nFour keyword searches were conducted using Google Scholar for relevant studies with no specified timeframe. Keywords in the search included “maximizing vs. satisficing”, “maximizing vs. satisficing happiness”, “maximizing vs. satisficing regret”, and “maximizing vs. satisficing depression”. The original search yielded 12 studies, with the earliest of the studies being published in 2002.\nTo be considered for the quantitative analysis, studies collected from Google Scholar needed to meet two forms of eligibility criteria. The first criterion assessed was if the study used empirical data to assess a relationship between maximizing and one of the outcome variables. It was decided to use measurements with maximizing since that seemed to be the dominant concept over satisficing. Three studies failed to measure outcomes in relation to maximizing and were eliminated from the study. The second criterion for inclusion was a reported correlation between maximizing and one of the three outcome variables. All remaining nine studies met this criterion for inclusion.\nCorrelations between maximizing and happiness, regret, and depression were gathered from the nine studies in addition to sample sizes (N). As is evident in Tables 1, 2, and 3, some articles contained multiple studies and resulting in multiple studies being analyzed from a single article.\nThe package ‘robumeta’ in R was used to analyze the correlations between study variables. The first step was to transform Pearson’s r to z-scores. The quantitative analysis was conducted for happiness, regret, and depression separately. Random-effects models based on 9 studies for happiness, 5 studies for regret, and 6 studies for depression were calculated. Meta-analytic correlations and associated 95% confidence intervals were computed for each variable. A confidence interval that excludes zero indicates a statistically significant relationship.\nNext, we transformed the z-scores back to Pearson’s r to report the tau-squared and heterogeneity of our models. We examined the variability of effect sizes based on the Q statistic. A statistically significant Q indicates there is heterogeneity in the study effect sizes that is attributable to true population differences.\nResults\nTable 1 shows correlations of maximizing and happiness. Maximizing was significantly related to happiness (r = -.14, 95% CI = [-.21, -.06]). The total heterogeneity was 87.94%. Therefore, 87.94% of variation in the model reflected actual differences in the population mean. The confidence interval test revealed the 95% confidence interval for this value to be 71.88, 96.93. Our test for heterogeneity revealed that the included studies had significant between-study variance, Q = 51.84, p < .001. Notably, there were two studies that found positive relationships between maximizing and happiness and would be considered outliers compared to the other seven studies.\n\nTable 2 shows correlations of maximizing and regret. Maximizing was significantly related to regret (r = .61, 95% CI = [.34, .89]). The total heterogeneity was 96.26%. The confidence interval test revealed the 95% confidence interval for this value to be 89.41, 99.54. Our test for heterogeneity revealed that the included studies had significant between-study variance, Q = 122.13, p < .001.\n\nFinally, Table 3 shows correlations of maximizing and depression. Maximizing was significantly related to depression (r = .30, 95% CI = [.22, .38]). The total heterogeneity was 80.07%. The confidence interval test revealed the 95% confidence interval for this value was 45.43, 96.41. Our test for heterogeneity revealed that the included studies had significant between-study variance, Q = 24.49, p < .001.\n\nDiscussion\nThe present study found that maximizing behavior was a significant predictor of decreased happiness, increased regret, and increased depression in the current literature. The majority of studies displayed the same strong trends for each psychological outcome, demonstrating that maximizing is a detrimental decision-making strategy across a range of study populations. We believe that our study contributes to the literature by offering an up-to-date synthesis of the current research in this domain.\nPerhaps when presented with the option to choose between four comparable colleges, an individual should understand that making the perfect decision is unrealistic. Once an option passes a threshold of acceptability (e.g., tuition is below national average), the psychological costs of constantly comparing that option to others may not be worth the marginal return. Maximizing vs. satisficing should be approached with the knowledge that while satisficing may result in only a satisfactory outcome, the decision-maker is less likely to be unhappy, regretful, and depressed following the decision. Maybe going with the “safety-school” isn’t the end of the world!\nReferences\nNote: References marked with an asterisk (*) were used in quantitative analysis.\nBruine de Bruin, W., Parker, A. M., & Strough, J. (2016). Choosing to be happy? Age differences in “maximizing” decision strategies and experienced emotional well-being. Psychology and aging, 31(3), 295. *\nBubić, A., & Erceg, N. (2018). The role of decision making styles in explaining happiness. Journal of Happiness Studies, 19(1), 213-229. *\nEnns, M. W., & Cox, B. J. (1999). Perfectionism and depression symptom severity in major depressive disorder. Behaviour research and therapy, 37(8), 783-794.\nHewitt, P. L., & Flett, G. L. (1990). Perfectionism and depression: A multidimensional analysis. Journal of social behavior and personality, 5(5), 423.\nHighhouse, S. E., Diab, D. L., & Gillespie, M. A. (2008). Are maximizers really unhappy? The measurement of maximizing tendency. Judgment and Decision Making Journal, 3(5), 364. *\nHughes, J., & Scholer, A. A. (2017). When wanting the best goes right or wrong: Distinguishing between adaptive and maladaptive maximization. Personality and Social Psychology Bulletin, 43(4), 570-583. *\nLancaster, M. (2016). Intimate Partner Violence: Satisficing or Maximizing? Examining Indicators of Relationship Commitment.\nMisuraca, R., & Teuscher, U. (2013). Time flies when you maximize—Maximizers and satisficers perceive time differently when making decisions. Acta psychologica, 143(2), 176-180. *\nOishi, S., Tsutsui, Y., Eggleston, C., & Galinha, I. C. (2014). Are maximizers unhappier than satisficers? A comparison between Japan and the USA. Journal of Research in Personality, 49, 14-20. *\nRoets, A., Schwartz, B., & Guan, Y. (2012). The tyranny of choice: A cross-cultural investigation of maximizing-satisficing effects on well-being. Judgment and Decision Making, 7(6), 689.\nSchiffrin, H. H., & Nelson, S. K. (2010). Stressed and happy? Investigating the relationship between happiness and perceived stress. Journal of happiness studies, 11(1), 33-39.\nSchwartz, B. (2016). On the meaning and measurement of maximization. Judgment and Decision making, 11(2), 126.\nSchwartz, B., Ben-Haim, Y., & Dacso, C. (2010). What makes a good decision? Robust satisficing as a normative standard of rational decision making. Journal for the Theory of Social Behaviour, 41(2), 209-227.\nSchwartz, B., Ward, A., Monterosso, J., Lyubomirsky, S., White, K., & Lehman, D. R. (2002). Maximizing versus satisficing: happiness is a matter of choice. Journal of personality and social psychology, 83(5), 1178. *\nSimon, H. A. (1979). Rational decision making in business organizations. The American economic review, 69(4), 493-513.\nTurner, B. M., Rim, H. B., Betz, N. E., & Nygren, T. E. (2012). The maximization inventory. Judgment and Decision Making, 7(1), 48-60. *\nVargová, L., Zibrínová, Ľ., & Baník, G. (2020). The way of making choices: Maximizing and satisficing and its relationship to well-being, personality, and self-rumination. Judgment & Decision Making, 15(5). *\nZhu, X. S., Dalal, D. K., & Hwang, T. (2017). Is Maximizing a Bad Thing?. Journal of Individual Differences.\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-13T12:22:12-05:00",
    "input_file": {}
  },
  {
    "path": "posts/Fourth post/",
    "title": "Plight of the Mismatch: Moderators of Fit Outcomes in Organizations",
    "description": "In this study proposal, I discuss some of the key moderators of person-environment fit in organizations. Taking a needs-supplies fit perspective, I argue that the literature has overlooked the moderating effects of role overload, passive leadership, and approach-avoidance temperament on person-job and person-organization fit.",
    "author": [
      {
        "name": "Ethan Ray",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2021-05-12",
    "categories": [],
    "contents": "\n\nTalent management involves the deliberate effort by an organization to manage the supply, demand, and flow of talent (Lewis & Heckman, 2006). When placing talent in an organization there are many considerations, one of the most important being person-environment fit. Person-environment (PE) fit, defined as the compatibility between an individual and their work environment, is vital to performance in the organization (Kristof-Brown et al., 2005). In fact, PE fit has been referred to as, “so pervasive as to be one of, if not the dominant conceptual forces in the field” (Schneider, 2001, p. 142).\nThere are multiple types of PE fit. Some of the core constructs being person-vocation, person-group, and person-supervisor fit (Kristof-Brown et al., 2005). In this paper we will be specifically focusing on person-job (PJ) and person-organization fit. Both PJ and PO fit are important aspects the employment relationship, as good PJ and PO fit have been linked to positive work outcomes such as job performance, retention, and job satisfaction (Caldwell & O’Reilly, 1990; Resick et al., 2007). Additionally, poor PJ and PO fit result in negative work outcomes. However, there is a lack of understanding as to personal and situational characteristics that moderate fit-outcome relationships (Kristof-Brown et al., 2005). It is imperative to address this research gap in order to fully understand how to best facilitate employee job and organizational fit within a talent management system.\nThis paper will cover the existing literature on the topic and identify potential moderators of these relationships. Next, we will discuss the current gap between practice and research while identifying any strategic ways to approach PJ and PO fit for organizations. Finally, a proposal will be outlined to research the proposed moderators of these relationships in a study population.\nDefining Person-Environment Fit\nPJ and PO fit are closely related subsets of PE fit. PJ fit is the compatibility between a person’s characteristics and those of the job or tasks required to complete the job (Kristof-Brown et al., 2005). There exist two theoretical conceptualizations of PJ fit. First, PJ fit may be conceptualized as an employee’s knowledge, skills, and abilities being commensurate with what is required to complete the job. This is known as demands-abilities fit. Second, PJ fit may be conceptualized within a needs-supplies framework. This is the amount that an employee’s needs, desires, or preferences are met by the jobs they need to perform.\nPO fit, simply put, is the compatibility between people and the entire organization (Kristof-Brown et al., 2005). At least one of these entities provides what the other needs. This relationship can also be categorized in a demands-abilities or needs-supplies fit framework. A key component of PO fit is that an individual and the organization share similar, fundamental characteristics if there is to be sufficient fit (Resick et al., 2007). For example, individuals will be most successful in organizations that share their personalities (Kristof-Brown et al., 2005).\nThere is a litany of outcomes of fit in jobs and organizations, both positive and negative. Positive PJ fit outcomes include increased job performance, increased job satisfaction, and job retention (Caldwell & O’Reilly, 1990; Kristof-Brown et al., 2005). Positive PO fit outcomes are increased job performance, increased job satisfaction, organizational retention, and organizational commitment (Kristof-Brown et al., 2005; Resick et al., 2007). Negative PJ fit outcomes include an increased intent to quit and psychological strain (Kristof-Brown et al., 2005). Finally, negative PO fit outcomes include poor coworker satisfaction and poor trust in managers (Kristof-Brown et al., 2005). Outcomes between the two types of fit overlap a great deal. There are a variety of important outcomes, however research lacks on personal and situational characteristics that moderate these fit-outcome relationships.\nThere exists insufficient research on fit-outcome moderators. Current research suggests that fit is most influential if the dimensions measured are important to the individual (Edwards, 1996). The limited research that exists has been split into two camps, personal and situational moderators. The personal characteristics that have been analyzed are self-esteem and various personality traits. The situational characteristics have been researched even less with the only two being relationships with managers and coworkers, and job performance (Kristof-Brown et al., 2005). Situational moderators are particularly important to practice because many managers face the challenge of minimizing the effects of poor fit for their employees. With such limited research on fit-outcome moderators there is an imperative to further understand what characteristics influence this relationship.\nIdentifying Key Moderators\nIn order to identify and hypothesize additional moderators of the PJ/PO fit-outcome relationship I will be taking a needs-supplies fit perspective. I will also be assessing job performance as the outcome of the fit-outcome relationship as job performance is an important goal of talent management. The three moderators I will be assessing will be role overload, passive leadership, and approach-avoidance temperament. These variables were chosen as key moderators of the fit-outcome relationship because they are important situational and personal moderators and are theoretically likely to influence the relationship.\nRole overload, a situational characteristic, exists when people believe that the demands placed on them cannot be fulfilled in the available time or that they lack the skills for satisfactory task performance (Barling & Frone, 2017). The inability to fulfil work demands goes against employee desires in the needs-supplies model. By actively overwhelming an employee’s role, the supplies they gain from their job or organization are rapidly diminished. Additionally, this moderating effect is likely to be more impactful for PJ fit than PO fit. Role overload is a job-centric construct and is less likely to influence the PO fit to job performance relationship (Barling & Frone, 2017). For these reasons, the following are hypothesized:\nH1: Role overload moderates the relationship between PJ/PO fit and job performance, such that the positive relationship is weaker for individuals high in role overload.\nH2: Role overload moderation will be more influential on PJ fit to job performance relationship.\nPassive leadership, another situational characteristic, is defined as leaders failing to initiate structure in the workplace or define tasks for their subordinates. Additionally, this leadership style is generally ineffective because when problems do not exist or are not directly apparent to the leader, they do not engage with their employees (Kelloway et al., 2005). The reduced support from a leader will detract from an employee’s needs. A reduction in an employee’s needs being met will reduce the positive relationship between fit and job performance due to less needs-supplies fit. Additionally, this moderating effect should be more impactful for PO fit than PJ fit. Leaders have more of an influence on how employees interact with an organization than their job in particular. Thus, the following are hypothesized:\nH3: Passive leadership moderates the relationship between PJ/PO fit and job performance, such that the positive relationship is weaker for individuals high in passive leadership.\nH4: Passive leadership moderation will be more influential on PO fit to job performance relationship.\nApproach-avoidance temperament, a personality characteristic, is a behavioral trait as to how individuals are motivated by events. Approach behavior is instigated or directed by a positive or desirable event while avoidance behavior is instigated or directed by a negative or undesirable event (Elliot & Thrash, 2002). Focusing on approach temperament, the positive event from sufficient PJ/PO fit will further motivate employees to increase their fit in their job or organization and subsequently positively influence job performance. Theoretically, this moderating characteristic should be more impactful for PJ than PO fit. This is because an individual who is motivated can have more of an impact on their job since it is directly accessible to them. For these reasons, the following are hypothesized:\nH5: Approach temperament moderates the relationship between PJ/PO fit and job performance, such that the positive relationship is stronger for individuals high in approach temperament.\nH6: Approach temperament moderation will be more influential on PJ fit to job performance relationship.\nResearch to Practice Gap\nThere certainly exists a palpable gap between research and practice on the topic of fit-outcome moderators. On the research side, there has only been minimal research on fit-outcome moderators. Additionally, the identified moderators follow theory and are not aimed at solving real-world issues (Kristof-Brown et al., 2005). While the situational moderators researched suggest that change is possible to increase fit-outcome results, the same is not said about personal moderators. The research suggests that there is little an organization can do to mitigate negative influence on fit outcomes when the moderating characteristic is a personal trait.\nMeanwhile, on the practice side, there is a much more active approach to addressing fit-outcome relationships and moderators. First, according to Collings & Mallahi’s (2009) review of strategic talent management, talent management facilitates the filling of key positions within the organization with competent employees and ensures their continued success in organizations. This suggests that talent management is constantly addressing these moderators of fit-outcome relationships. In this case, practice may have additional insight into the relationship that academics have yet to address. Second, as noted in Michaels and colleagues’ (2001) War For Talent, talent management professionals should manage “C players” out of organizations. This is an issue because there may be unaddressed situational moderators that are influencing the job performance of employees. This is a key reason I chose to study role overload and passive leadership as they are characteristics often out of the control of employees.\nTo close the research to practice gap on this issue I propose two steps. First, practice must inform research as to talent management successes for managing moderators, both positive and negative. For example, if an employee that fits well with an organization had stellar job performance prior to working with a passive leader this is evidence that this has a clear impact on the fit-outcome relationship. In this case practice should inform research on additional moderators to study. Second, research must inform practice as to what moderators should be addressed prior to “managing” employees out of organizations. Organizations should look to situational moderators that may be reducing job performance in an employee that initially fit well with their job and organization. There was most likely a concrete reason why this employee was hired. Perhaps now they are experiencing role overload, and this is negative affecting their needs-supplies fit with their job or organization.\n\nStudy Proposal\nMy proposed study will effectively assess the previously stated hypotheses. I will partner with a consulting firm in New York City to gain access to employee data. Once the consulting firm has begun work with a large organization, I will gain permission from said organization to implement a survey assessing fit-outcome moderators. I will aim to recruit a study pool of 200 entry-level employees to ensure proper power for my statistical analyses. Figure 1 is the proposed model of my study.\nMeasures\nAll measures use a 5-point Likert scale ranging from 1 (strongly disagree) to 5 (strongly agree).\nPerceived PO fit: Perceived PO fit is assessed using a 5-item scale from Resick and colleagues (2007).\nPerceived PJ fit: Perceived PJ fit is assessed using a 4-item scale from Caldwell and O’Reilly (1990).\nRole overload: Role overload is assessed using a 3-item scale from Spector and Jex (1998).\nPassive leadership: Passive leadership is assessed using a 10-item scale from Karakitapoğlu-Aygün and Gumusluoglu (2013).\nApproach temperament: Approach temperament is measured with the Behavioral Activation System 13-item scale from Elliot and Thrash (2002).\nJob performance: Job performance will be rated by supervisors of employees.\nData analysis will be conducted with PROCESS v3.4 on SPSS by Andrew Hayes using Model 3.\nConclusion\nIn summary, moderators of the PJ/PO fit-outcome relationship remain understudied in research and perhaps overlooked in practice. We must focus our research on moderators that can be actively applied to talent management to gain positive outcomes for employees and organizations. The current literature remains meager and haphazard. Perhaps the best way to direct research is to learn what has been working on the practice side. Talent management systems are constantly being implemented with success. Therefore, practice may have tentative solutions to the fit-outcome relationship.\nOn the other hand, practice may sometimes overlook situational moderators that may be contributing to negative outcomes for employees. Instead of punishing employees that are underperforming talent management professionals should first look to the literature as to potential moderating characteristics of these relationships. I have proposed a study that I hope can identify more important moderators of the PJ/PO fit-outcome relationship. Further increasing our knowledge on what moderators influence this relationship can steer research and aid practice.\nReferences\nBarling, J., & Frone, M. R. (2017). If only my leader would just do something! Passive leadership undermines employee well‐being through role stressors and psychological resource depletion. Stress and Health, 33(3), 211-222.\nCaldwell, D. F., & O’Reilly III, C. A. (1990). Measuring person-job fit with a profile-comparison process. Journal of applied psychology, 75(6), 648.\nCollings, D. G., & Mellahi, K. (2009). Strategic talent management: A review and research agenda. Human resource management review, 19(4), 304-313.\nEdwards, J. R. (1996). An examination of competing versions of the person-environment fit approach to stress. Academy of management journal, 39(2), 292-339.\nElliot, A. J., & Thrash, T. M. (2002). Approach-avoidance motivation in personality: approach and avoidance temperaments and goals. Journal of personality and social psychology, 82(5), 804.\nKarakitapoğlu-Aygün, Z., & Gumusluoglu, L. (2013). The bright and dark sides of leadership: Transformational vs. non-transformational leadership in a non-Western context. Leadership, 9(1), 107-133.\nKelloway, E. K., Sivanathan, N., Francis, L., & Barling, J. (2005). Poor leadership. Handbook of work stress, 89-112.\nKristof‐Brown, A. L., Zimmerman, R. D., & Johnson, E. C. (2005). Consequences of individuals’ fit at work: A meta‐analysis OF person–job, person–organization, person–group, and person–supervisor fit. Personnel psychology, 58(2), 281-342.\nMichaels, E., Handfield-Jones, H., & Axelrod, B. (2001). The war for talent. Harvard Business Press.\nResick, C. J., Baltes, B. B., & Shantz, C. W. (2007). Person-organization fit and work-related attitudes and decisions: Examining interactive effects with job fit and conscientiousness. Journal of applied psychology, 92(5), 1446.\nSchneider, B., Smith, D. B., & Paul, M. C. (2001). P–E fit and the attraction-selection-attrition model of organizational functioning: Introduction and overview.\nSpector, P. E., & Jex, S. M. (1998). Development of four self-report measures of job stressors and strain: interpersonal conflict at work scale, organizational constraints scale, quantitative workload inventory, and physical symptoms inventory. Journal of occupational health psychology, 3(4), 356.\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-16T20:40:21-05:00",
    "input_file": {}
  },
  {
    "path": "posts/Third post/",
    "title": "Video Interviewing: A Best Practices Discussion",
    "description": "There is a rich body of literature in I-O Psychology that helps outline best practices when creating selection measures in organizations (e.g., Campion et al., 1997; Huffcutt & Arthur, 1994; Morgeson & Campion, 1997; Sackett & Lievens, 2008). Some of these best practices include structured and standardized approaches in the way questions are asked and scored. These guidelines are, to some degree, easier to follow when interviews occur in person because the environment can be heavily controlled by the organization. However, in the current climate, more organizations are opting in to utilizing video interviews which should not be regarded as comparable to in person interviews. The current panel discussion addressed the research and practice gap that exists with more novel methods. This panel was discussed at the 2021 SIOP conference.",
    "author": [
      {
        "name": "Yuliya Cheban, Ethan Ray, and Charles Scherbaum",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2021-04-26",
    "categories": [],
    "contents": "\n\nRecently, technology has advanced the ways in which organizations can conduct selection interviews. A 2015 survey performed by Futurestep, a Korn Ferry company, found that 71% of the seven-hundred executives they surveyed use video-interviewing at their organization (Futurestep, 2015). Given the increase in technology-integrated workplaces over the past decade and the rapid move to remotely delivered selection processes due to the COVID-19 pandemic, we can likely assume that these numbers have greatly increased. There are a number of video interview benefits that have fueled this increased adoption, such as the reduced costs in the form of travel expenses and time it takes to individually interview applicants, increased flexibility for both applicants and organizations, expanded applicant pools, increased efficiency, and interview standardization (Blacksmith et al., 2016; Brenner et al., 2016; Langer et al., 2017). With over 100 online vendors offering access to their video interview solutions (Software Advice, 2020) organizations are faced with the decision to conduct either two-way or one-way video interviews.\nThe difference between one-way and two-way interviews exists in the synchronicity of the interview experience. Two-way video interviews, also known as synchronous video interviews, are a form of communication in which applicants and evaluators communicate via a video conference (Straus et al., 2001). Applicants and evaluators see and hear one another in real-time through a videoconference platform (Langer et al., 2017). One-way interviews, also known as asynchronous video interviews, allow applicants to record their answers to interview questions and submit them via an online platform (Gorman et al., 2018). A one-way video interview process typically involves a web link that is sent to prospective applicants inviting them to an online platform to complete the interview (Torres & Gregory, 2018). Once the invitation is accepted, applicants are prompted to record their responses to predetermined interview questions on camera and submit those responses via the online platform (Brenner et al., 2016). The recorded responses are reviewed later at the convenience of an evaluator, be that a hiring manager, recruiter, or artificial intelligence (Woods et al., 2019). Although interchangeable as current methods of applicant interviews between organizations, there are remarkable differences between two-way and one-way interviews that can influence both the candidates’ experience and the usefulness of the interview.\nEstablishing Best Practices\nFirst, several differences between in-person and video interviews need to be addressed when considering best practices for video interview procedures. The two most critical factors to consider when making the comparisons among existing methods are fairness and information. Fairness considerations include: (a) determining whether interviewees are each getting the same amount of time to answer questions, or whether time accommodations are given to specific people that need extra time, (b) whether interviews are viewed in their entirety by evaluators, and (c) how scoring is conducted (e.g., human or AI). In contrast, information considerations focus on how information is lost and gained, and include: (a) what do we learn about an applicant, or organization, when we come face-to-face with them versus when we see them on video, (b) what information is gained from an applicant conducting a video interview from their home environment, and (c) what information is lost by restricting interview communication to video or recorded responses? Below, we briefly review video interviews in comparison to face-to-face interviews as well as provide a comparison of both video interview formats on these dimensions.\nVideo Interviews vs. Face-to-Face\nTraditionally, interviews are thought of as a face-to-face interaction between an interviewer and interviewee (Campion et al., 1997). Thus, it is valuable to discuss fairness and available information during video interviews as they compare to face-to-face interviews because face-to-face interviews are used as an anchor. When we compare fairness between these types of interviews, it is important to consider the extent to which they adhere to the 15 core components of good structured interviews (Campion et al., 1997), which include: (1) time spent interviewing, (2) time spent scoring, (3) types of scoring procedures and how they may differ, and (4) differences in impression management potential. In addition, from an information perspective, we can think about what is lost and gained in both settings. It is important to note that the information that is gained in a video interview setting may be non-KSAO related (e.g., posters on an interviewee’s wall; dogs barking in background), which links obtaining information directly to considerations around fairness. Ultimately, the information lost in video interviews may be in the form of lower media richness in video interviews (e.g., non-verbal behaviors, eye-contact). However, increased structure in video interviews may lead to greater job relevant information gained from the interview experience.\nOne-Way vs. Two-Way Video Interviews\nUsing this same fairness-information framework, we can compare one-way and two-way video interviews. From a fairness perspective, we can consider: (1) time allotted for interviewing/answering questions, (2) time spent reviewing and scoring (3) applicant reactions to both mediums, (4) influences on organizational attraction, (5) influences on evaluator ratings, and (6) applicant performance between mediums. From an information perspective, we can consider: (1) information gained from follow-up questions and interactivity in two-way interviews, (2) information lost from a lack of interpersonal communication available in one-way interviews, and (3) information gained in the form of increased structure one-way interviews.\nBoth of the dimensions discussed are critical to consider from applicant and evaluator perspectives. Thoughtfully considering the dimensions when creating selection assessments from both of these lenses can lead to a more well-rounded approach to organizational decision making in their selection process. The chair and co-chairs of the session have carefully collected the panelists to discuss some of these issues.\nChair/Co-Chair Biographies\nDr. Charles A. Scherbaum is a professor of I-O psychology at Baruch College, City University of New York. His research focuses on talent management, cognitive ability testing, test validation, and eye tracking. Publications of his research have appeared in a variety of top tier outlets. He has authored a book on analyzing quantitative data published by Sage. Dr. Scherbaum has been awarded the 2011 M. Scott Myers Award for Applied Research and the 2018 Adverse Impact Reduction Research Initiative and Action Award from the Society for Industrial and Organizational Psychology as well as the 2011 and 2017 Innovations in Assessment Award from the International Personnel Assessment Council for his research on cognitive ability tests and test validation. Dr. Scherbaum has consulted with a variety of private and public organizations. He has worked as an expert in employment ligation in both the private and public sectors including as an expert for the U.S. Department of Justice and the EEOC. Dr. Scherbaum teaches courses on analytics, performance management, and psychometrics in the U.S., Taiwan, and Singapore.\nYuliya Cheban is a doctoral student at The Graduate Center, City University of New York. Broadly, her research focuses on applicant reactions and assessments. In conducting her research, she aims to use a host of methodologies including eye-tracking, think-alouds, and surveys. Yuliya also teaches I-O psychology courses across the City University of New York system at the undergraduate and master’s level. Yuliya graduated with her master’s degree in I-O psychology from California State University, Long Beach. Outside of academia, she has previously worked in the public safety selection division for the City of Los Angeles. Currently, Yuliya works on several assessment consulting projects for public and private organizations.\nEthan Ray is a doctoral student at The Graduate Center, City University of New York. His primary research interests focus on technology-mediated interviews and evaluator ratings. Additionally, he is involved in multiple ongoing research efforts addressing a broad variety of topics including leadership behaviors, employee incivility, and interview best practices. Ethan also teaches I-O psychology courses across the City University of New York system at the undergraduate level. Currently, he works on consulting projects for private organizations.\nPanelist Biographies\nDr. Julie McCarthy is Professor of Organizational Behavior and Human Resource Management in the Department of Management at the University of Toronto Scarborough. Julie’s research interests include the study of how organizations can ensure that their policies and practices are viewed favorably by job applicants and employees. She has played multiple roles for SIOP, including an executive member of the SIOP the Science-Practice Task force, and former Chair of the SIOP/Alliance Program Committee. Julie also serves on multiple editorial boards, including the Journal of Applied Psychology and Personnel Psychology, and her research is generously funded by SSHRC. In the corporate sector, Julie has worked with a number of private and public sector corporations in their development of personnel selection tools, including structured interviews.\nDr. Lynn A. McFarland is an Assistant Professor in the Department of Management at the University of South Carolina. Her primary research interests include recruitment, staffing, and workplace diversity. She has published in several leading psychology and management journals such as the Journal of Applied Psychology, Personnel Psychology, and Journal of Management, and has presented over 65 papers at national conferences. She is also the President and co-founder of Human Capital Solutions, Inc., an HR consulting firm founded in 2004 specializing in staffing and performance management.\nDr. Lilia Hayrapetyan is the Global Head of People Analytics and Insights at Citi. Prior to this role, Lilia led firm-wide organizational assessments and served as the Senior Vice President of Org Development and HR Strategy. Before joining Citi, Lilia led the talent management, succession planning, performance management and engagement practices at XL Catlin. Lilia’s earlier experiences include talent management, leadership development and organizational research at Pfizer and PepsiCo and consulting with Mercer and Oliver Wyman, where she advised organizations on engagement surveys, conducted cultural assessments of organizations in preparation of mergers, and developed assessments. Lilia received her Ph.D. from the Graduate Center at the City University of New York.\nDr. Daly Vaughn serves as an Account Director at Modern Hire. Daly is a trusted advisor to some of the world’s leading private sector organizations. He specializes in guiding the development, implementation, and ongoing sustainment of full candidate journey hiring experiences, including text screening, asynchronous and live digital interviews, and multi-method pre-hire selection tools available across all device modalities. He has guided best hiring practices to create innovative staffing solutions across diverse industries such as banking, retail, healthcare, and manufacturing, and has led numerous consulting engagements to design job-relevant game-like simulations, explore innovative item types and approaches, and deliver and evolve mobile-enabled tools. In addition to practical experience in employee selection, Daly conducts research on topics related to social media use in work contexts. Daly received his PhD in Industrial-Organizational Psychology from Auburn University.\nVivian Chou is a Global Talent Assessment Partner at Facebook. She has previously worked as a consultant for BTS where one of her responsibilities was to develop virtual selection and development assessments. Her research interests are focused on the use of neuroscience techniques, diversity and adverse impact issues, and cognitive ability testing as a selection procedure. Her thesis and dissertation research utilize an eye tracker to collect cognitive pupillometry, or fluctuations in pupil size that indicate changes in cognitive resource usage and information processing level. Her master’s thesis research received the 2018 Adverse Impact Reduction Research Initiative (AIRRIA) research grant from the Society for Industrial and Organizational Psychology (SIOP). Vivian received her master’s degree in I/O Psychology at Baruch College.\nDr. Drew Lam is a Talent Management Manager at PepsiCo, where he is responsible for leading frontline selection for the Frito-Lay division, which hires over 15,000 candidates annually. In his role, Drew leads all prescreen and assessment work, oversees the background and drug screen process, and manages the recruitment process outsourcing (RPO). Previously he was an Organization Development Senior Manager at Shearer’s Snacks, and a Talent Management Principal Analyst at The Timken Company and TimkenSteel. Drew is the 2018 recipient of the Crain’s Cleveland Business Archer Award for Organizational Development. Drew received his Ph.D. in I/O Psychology at The University of Akron.\nQuestions for Panelists\nThe session was designed around the following questions, constructed based on the framework presented above, and posed to the panelists by the chairs.\nGeneral\nWhat trends are you seeing in either the literature or in the field when it comes to video interviews?\nWhat do you see as the major research needs currently?\nFrom a test developer view, what are your insights on the differences between face-to-face versus video interviews?\nWhat about the differences between one-way and two-way interviews?\nPotential follow-up: What are the most challenging questions that clients are asking about these interviews?\nPotential follow-up: What about from a researcher’s perspective?\nPotential follow-up: What about from an evaluator’s perspective?\nPotential follow-up: What about from an applicant’s perspective?\nFairness\nIn terms of designing, scoring, and communicating with applicants, what do you see as best practice when delivering a one-way and two-way interview?\nPotential follow-up: In asynchronous interviews, if questions are not provided beforehand, should there be preparation time allotted before interviewees are to record their response?\nPotential follow-up: What are potential problems in scoring video interviews (i.e., biases) that do not typically emerge in an in-person setting?\nPotential follow-up: In early 2020, Illinois mandated that organizations provide applicants with information about AI if it is used to score their recorded interview. What implications do you see this has for an organization?\nPotential follow-up: Some video interview platforms talk about a strength of their product being ability to review many more applicants in a shorter time span. Could this have any negative effects on evaluator perceptions?\nInformation\nMuch of the advice on video interviews for interviewees is centered around aspects of their environment they may not be able to control (e.g., stable internet connection). Considering the inequities surrounding those impacted by these uncontrollable factors, what more practical advice do you have for organizations and applicants?\nPotential follow-up: Do you see non-job relevant information gained from video interviews as having influences on applicant ratings?\nAlthough these technologies are increasingly becoming adopted, are face-to-face interviews still the best modality to gain information about an applicant?\nPotential follow-up: What practices would you suggest to boost the information gained about applicants during video interviews?\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-13T10:36:49-05:00",
    "input_file": {}
  },
  {
    "path": "posts/Second post/",
    "title": "Do Something! Passive Leadership as a Predictor of Turnover Intention via Job Insecurity",
    "description": "Passive leadership has been recently established as a potential reason for increased workplace stressors. Considering passive leadership as a root cause of stressors in the workplace, the current study examined job insecurity as a mediator of the relationship between passive leadership and turnover intention. Additionally, we tested if affective commitment could reduce the negative effect of job insecurity on turnover intention. Our findings suggest passive leadership positively predicted job insecurity that in turn positively predicted the intention to leave the organization. However, affective commitment did not buffer the effect of job insecurity on turnover intention. Findings of the current study contributes to a better understanding of potential antecedents of job insecurity. This study was presented at the 2021 SIOP conference.",
    "author": [
      {
        "name": "Ethan Ray and Zhiqing Zhou",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2021-04-25",
    "categories": [],
    "contents": "\n\nDestructive leadership is a prevalent issue in the workplace with passive leadership being the most common (Aasland et al., 2010). Passive leadership is categorized by the disengagement and volitional inaction of a leader (DeRue et al., 2011). These leaders relinquish the responsibility of their position, provide no feedback, delay decision making, and fail to help followers satisfy their needs (Northouse, 2010). Further, passive leaders ignore problems in the workplace and neglect to clarify behavioral expectations of their employees (Harold & Holtz, 2015). At the basic level, it is a failure to carry out the functions of leadership (Barling & Frone, 2017). Even with a high frequency, passive leadership remains understudied compared to other forms of destructive leadership behaviors such as abusive supervision or unethical leadership behavior (Aasland et al., 2010; Barling & Frone, 2017).\nBased on the root cause framework of poor leadership (Kelloway et al., 2005) that passive leadership can be a root cause of additional stressors, multiple studies have established that passive leadership positively predicts workplace stressors such as role ambiguity, role conflict, and role overload among subordinates (e.g., Barling & Frone, 2017; Skogsted et al., 2014). Additionally, high levels of conflict and incivility were found among subordinates with passive leaders (Harold & Holtz, 2015; Skogsted et al., 2007). Following this line of research, the current study aims to examine whether passive leadership might be related to increased job insecurity. Establishing passive leadership as a potential predictor of job insecurity is of paramount importance for two main reasons. First, there is a lack of understanding of antecedents of job insecurity (Jiang & Lavaysse, 2018). Establishing passive leadership as a predictor of job insecurity will extend the literature on antecedents of job insecurity. Second, due to the negative impact of job insecurity on employee well-being, performance, and job attitudes (Shoss, 2017), identifying passive leadership as a potential antecedent can help organizations develop strategies to reduce job insecurity. Implementing strategies to reduce job insecurity may also reduce subsequent outcomes such as turnover intention (Staufenbiel & König, 2010).\nThe current study also examines the indirect effect of passive leadership on turnover intentions via job insecurity. Turnover intention has and should continue to receive much attention in the literature because of its positive association with actual voluntary turnover (Lambert et al., 2001), as well as the financial and performance-related costs of employee voluntary turnover (Lee & Mitchell, 1994). Job insecurity has been established as an important predictor of turnover intention because the uncertainty of future job security is a stressful experience that may result in employees intending to leave the organization (Shoss, 2017). Based on the root cause framework of poor leadership (Kelloway et al., 2005), it is likely that passive leadership can indirectly predict increased turnover intentions via job insecurity, and the current study will empirically test this relationship.\nWe also explore affective commitment as a potential moderator of the relationship between job insecurity and turnover intention. Employees affectively committed to an organization wish to remain at that organization because there exists a congruency of values and goals (Meyer & Allen, 1991). When employees work towards the success of the organization, they will behave in a manner that is consistent with their own values and therefore derive benefits from this work (Meyer & Allen, 1991). Affective commitment has previously been shown to reduce the negative impact of stressors on employee performance, and it was suggested that employees high in affective commitment are likely to direct their efforts towards important work tasks and reduce resources towards extraneous activities (Hunter & Thatcher, 2007; Podsakoff et al., 2007). Extending this logic, employees high in affective commitment experiencing job insecurity may devote their efforts towards their current job role rather than ruminating or worrying about job insecurity and should have lower levels of turnover intention as a result of job insecurity.\nPassive Leadership and Theoretical Framework\nPassive leadership is common in organizations with up to 20% of employees reporting frequent exposure to passive leadership behaviors (Aasland et al., 2010). This type of leadership is categorized within the full-range leadership theory spectrum as encompassing both inactive and ineffective behaviors (Bass, 1998). Passive leadership inactivity is mainly due to the leaders’ failure to initiate structure or define role tasks for their subordinates (DeRue et al., 2011). In addition, passive leaders are generally ineffective because when problems do not exist or are not directly apparent to the leader they do not engage with their employees (Bass, 1998).\nThe root cause of poor leadership framework suggests that poor leadership is a “root cause” that gives rise to other well-documented workplace stressors (Kelloway et al., 2005). Passive leadership along with abusive supervision are the two main leadership categories that have been shown to result in the proliferation of other stressors. The inability for a leader to effectively and actively engage with and provide direction for their employees leads to other stressors and subsequent unfavorable outcomes. Previous studies have found that passive leadership was positively related to workplace stressors such as role overload (Barling & Frone, 2017), role ambiguity (Skogstad et al., 2014), experienced workplace incivility (Harold & Holtz, 2015), and work-family conflict (Che et al., 2017). Additionally, subsequent unfavorable outcomes have been found to be increased burnout and negative physical symptoms (Che et al., 2017), increased behavioral incivility among subordinates (Harold & Holtz, 2015), decreased employee justice perceptions (Holtz & Hu, 2017), and increased psychological distress (Skogsted et al., 2007).\nPassive Leadership, Job Insecurity, and Turnover Intention\nJob insecurity is defined as concerns about the permanence of one’s job position and has been described as a perceived powerlessness to act upon the possibility of job loss (Glambek et al., 2014). The construct of job insecurity lies on a continuum ranging from secure to insecure feelings about the stability of one’s job position (Shoss, 2017). Jiang and Lavaysse’s (2018) meta-analysis indicated that significant correlates of job insecurity include poor supervisor support, poor trust in management, and low levels of interpersonal justice.\nPassive leaders neglect to support and fail to direct their employees (DeRue et al., 2011), and passive leadership can reflect a lack of support for their employees (Kelloway et al., 2005). Because the lack of supervisor support is an important predictor of job insecurity (Jiang & Lavaysse, 2018), it is likely that passive leadership will positively predict job insecurity. Specifically, job insecurity can be caused by feelings of unpredictability and uncontrollability (Jiang & Lavaysee, 2018). Passive leaders do not engage in traditional leadership behaviors and leave employees unable to predict their leaders’ behaviors (DeRue et al., 2011). The reduced supervisor social support from passive leaders can also increase the unpredictability and uncontrollability of an employee’s work experience. Based on these theoretical connections, the following hypothesis is proposed:\nH1: Passive leadership will have a positive relationship with job insecurity.\nTurnover intention is the cognitive withdrawal process employees make that prefaces the final decision to leave an organization (Kim et al., 2017). Job insecurity threatens the loss of important financial and social resources. Rather than continuing to deal with the possible loss of these resources, employees may develop the cognitive withdrawal thoughts to leave the organization in search of more secure sources to fulfill their resource needs (Sverke et al., 2002). Supporting this notion, job insecurity has previously been shown to predict turnover intention (Jiang & Lavaysse, 2018; Staufenbiel & König, 2010; Sverke et al., 2002).\nBased on the above proposal that passive leadership can positively predict job insecurity, as well as the established relationship between job insecurity and turnover intentions, it is likely that job insecurity can play a mediating role between passive leadership and turnover intentions. This is consistent with the root cause of poor leadership framework (Kelloway et al., 2005) that passive leadership may lead to distal strain outcomes through increased stressors. Thus, the following hypothesis is proposed:\nH2: Job insecurity will mediate the relationship between passive leadership and turnover intentions.\nModerating Effect of Affective Commitment\nAffective commitment is a subset of the broader concept of organizational commitment (Meyer & Allen, 1991). Affective commitment is defined as an employee’s emotional attachment to an organization characterized by acceptance of organizational values, identification with the organization, and willingness to remain at the organization (Mowday, Steers & Porter, 1982). Employees with high affective commitment work at the organization because they want to (Meyer & Allen, 1991). Common outcomes of affective commitment include intent to remain at the organization, increased job satisfaction, and decreased turnover (Clegg, 1983; Collareli et al., 1987; Somers, 1995).\nWe suggest that affective commitment will have a buffering effect on the relationship between job insecurity and turnover intention. Following the attention theory of stress, individuals with higher levels of affective commitment toward their organization tend to channel stress into positive work outcomes (Hunter & Thatcher, 2007). Employees high in affective commitment actively accept the values and goals of their organization and put effort towards accomplishing these goals (Mayer & Schoorman, 1992). Workers who are highly committed are more likely, when under stress, to direct their efforts towards important work tasks and to reduce resources devoted to other activities (Hunter & Thatcher, 2007).\nEmployees high in affective commitment experiencing job insecurity are likely to channel the stress into actively accomplishing work tasks and organizational goals, reducing distal strains. In contrast, employees low in affective commitment are more susceptible to distal strain from stressors (Podsakoff et al., 2007) and are unlikely to channel stress into positive work outcomes (Hunter & Thatcher, 2007). Without the ability to focus their attention on positive work outcomes under stress, these employees are likely to perceive the stress from job insecurity more negatively. Resources will not be directed towards important tasks but rather towards non-work-related activities such as intending to leave the organization. Therefore, the following hypothesis is proposed:\nH3: Affective commitment moderates the relationship between job insecurity and turnover intention, such that the positive relationship is weaker for individuals high in affective commitment.\nFigure 1 summarizes the proposed relationships.\n\nMethod\nWe recruited our participants from Amazon.com’s Mechanical Turk. Data was collected in two waves with one month in between to reduce common method variance (Podsakoff et al., 2003). At time 1 (T1), we distributed our survey to Mechanical Turk full-time employees in North America who worked at least 30 hours per week. A total of 425 participants took the initial survey. One hundred and eighty-three participants were excluded from the final data set for the following reasons: 23 indicated that they were not in North America or failed to respond to that question, 12 did not answer any survey question, 69 failed to pass the attention check questions, 13 people’s IP addresses were not from North America, 16 did not complete the majority of the survey questions, 5 reported working fewer than 30 hours per week, and 45 indicated they would not participate in the follow-up survey. The remaining sample included 242 full-time employees at T1.\nAt time 2 (T2), the survey was sent to the 242 participants at T1 and 217 started the survey. Twenty-three of these participants were omitted due to not answering any survey question or failing to pass the attention check questions. We conducted our analyses with those who had both T1 and T2 data. In this final sample of 168 participants, 58% were male, 81.5% were white, working in a variety of industries (e.g., service (20.8%), finance (12.5%), education (11.3%), and manufacturing (10.7%). Their average age was 39.1 years (SD = 10.9 years) and their average tenure was 7.7 years (SD = 6.1 years).\nPassive leadership, job insecurity, and participants’ demographics were measured at T1. Turnover intention and affective commitment were measured at T2. All measures used a 7-point Likert scale with response options ranging from 1 (strongly disagree) to 7 (strongly agree).\nPassive Leadership. Passive leadership was assessed using a 10-item scale from Karakitapoğlu-Aygün and Gumusluoglu (2013). Participants were asked to rate the extent to which each item described their supervisors. An example item was “Avoids responsibility” (alpha = .97).\nJob Insecurity. Job insecurity was assessed using 10-item scale from Oldham and colleagues (1988). An example item was “I am secure in my job” (alpha = .94).\nAffective Commitment. Affective commitment was assessed using a 6-item scale from Meyer and colleagues (1993). An example item was “I would be very happy to spend the rest of my career with this organization” (alpha = .95).\nTurnover Intention. Turnover intention was assessed using a 3-item scale from Cammann and colleagues (1979). An example item was “I often think of quitting” (alpha = .96).\nDemographics. Demographic information was collected at Time 1, including gender, age, years of job tenure, and hours worked per week.\nResults\nTable 1 shows means, standard deviations, and correlations among studied variables. To test Hypothesis 1 a simple linear regression was run. As predicted, passive leadership positively predicted job insecurity, b= .37, p < .001. Thus, Hypothesis 1 was supported.\n\nHypothesis 2 was tested using PROCESS v3.4 on SPSS (Hayes, 2012). Model 4 was used to test the mediation relationship. As shown in Figure 2, passive leadership significantly predicted job insecurity, b = .37, p < .001 and job insecurity significantly predicted turnover intention, b = .38, p < .05. The indirect effect of passive leadership on turnover intention was .14 with a bootstrapped 95% CI [.04, .25]. Thus, Hypothesis 2 was supported.\nTo test Hypothesis 3, PROCESS model 1 for moderation was used. Affective commitment did not significantly moderate the relationship between job insecurity and turnover intention because the interaction between job insecurity and affective commitment in predicting turnover intention was not significant, b= .05, p= .18. Thus, Hypothesis 3 was not supported.\n\nDiscussion\nThe present study finds that job insecurity mediates the relationship between passive leadership and turnover intention. Affective commitment was not found to moderate the relationship between job insecurity and turnover intention. Despite the unsupported moderation hypothesis, we believe our findings can contribute to the literature in two main ways.\nFirst, building on the root cause of poor leadership framework (Kelloway et al., 2005), we establish passive leadership as a potential cause of job insecurity. That is, when employees experience passive leadership, they are likely to develop job insecurity due to the lack of support, predictability, or controllability coming from their leader. This finding is consistent with previous literature that passive leadership is positively related to various other workplace stressors (Barling & Frone, 2017; Che et al., 2017; Harold & Holtz, 2015; Skogstad et al., 2014).\nSecond, we demonstrate the mediating role of job insecurity in the relationship between passive leadership and turnover intention. The experienced job insecurity subordinates develop from passive leadership may lead employees to develop intentions to leave the organization. This finding is consistent with previous findings that passive leadership may lead to distal strain through increased stressors (Che et al., 2017). Both of our contributions provide additional empirical support for the root cause of poor leadership framework (Kelloway et al., 2005).\nWe did not find support for the buffering role of affective commitment on the effect of job insecurity on turnover intention. This finding is not consistent with previous literature that affective commitment buffers the effects of stressors on strain outcomes (Podsakoff et al., 2007). One potential reason is that affective commitment is unable to buffer potential resource losses by job insecurity and individuals will inevitably begin the cognitive withdrawal process from the organization in search of a more stable supply of resources.\nOn the practice side, our findings suggest it may be beneficial to look to leadership behaviors in an organization if there is an increase in job insecurity perception or turnover intentions. Decreasing passive leadership behaviors and encouraging supervisor support for subordinates could result in decreased apprehension among employees about the security of their job position. Instead of cognitively withdrawing from the organization, employees may be more motivated to continue their membership in their organizations.\n## Limitations and directions for future research\nAlthough we used a time-lagged design, this study used self-report measures and the potential for common-method variance exists (Podsakoff et al., 2003). Second, the sample used in this study was predominantly white males, which might influence the results since minorities and protected class groups have reported more passive aggressive behavior from leadership (Hughes & Brown, 2018). Third, there may be other potential moderators and mediators that influence these relationships such as type of industry and organization (e.g., a large number of participants worked in the service industry), position held by the employee, tenure at the organization, and more.\nAdditionally, this study offers insight into future directions of research. First, due to data collection at two different time points, we cannot draw conclusions regarding the direction of these relationships. Future studies using similar designs to study passive leadership are needed to examine the direction of effects observed in the current study by measuring all variables across four measurement time points and conducting cross-lagged mediation analyses. Second, given a sharp increase in job insecurity during the COVID-19 pandemic (Wilson et al., 2020), future research is needed to examine these relationships in new workplace environments. Longitudinal studies tracking job insecurity, its antecedents, and outcomes during the pandemic would offer key insights into other variables that affect this relationship.\nReferences\nAasland, M. S., Skogstad, A., Notelaers, G., Nielsen, M. B., & Einarsen, S. (2010). The prevalence of destructive leadership behaviour. British Journal of management, 21(2), 438-452.\nBarling, J., & Frone, M. R. (2017). If only my leader would just do something! Passive leadership undermines employee well‐being through role stressors and psychological resource depletion. Stress and Health, 33(3), 211-222.\nBass, B. M. (1998). Transformational leadership: Industrial, military, and educational impact. Mahwah, NJ: Erlbaum.\nCammann, C., Fichman, M., Jenkins, D., & Klesh, J. (1979). The Michigan organizational assessment questionnaire. Unpublished manuscript, University of Michigan, Ann Arbor, 71-138.\nChe, X. X., Zhou, Z. E., Kessler, S. R., & Spector, P. E. (2017). Stressors beget stressors: The effect of passive leadership on employee health through workload and work–family conflict. Work & Stress, 31(4), 338-354.\nClegg, C. W. (1983). Psychology of employee lateness, absence, and turnover: A methodological critique and an empirical study. Journal of Applied psychology, 68(1), 88.\nCollarelli, S. M. (1987). Comparative effects of personal and situational influences on job outcomes of new professionals, Journal of Applied Psychology. 72: 558-566.\nDeRue, D. S., Nahrgang, J. D., Wellman, N. E. D., & Humphrey, S. E. (2011). Trait and behavioral theories of leadership: An integration and meta‐analytic test of their relative validity. Personnel psychology, 64(1), 7-52.\nGlambek, M., Matthiesen, S. B., Hetland, J., & Einarsen, S. (2014). Workplace bullying as an antecedent to job insecurity and intention to leave: a 6‐month prospective study. Human Resource Management Journal, 24(3), 255-268.\nHarold, C. M., & Holtz, B. C. (2015). The effects of passive leadership on workplace incivility. Journal of Organizational Behavior, 36(1), 16-38.\nHayes, A. F. (2012). PROCESS: A versatile computational tool for observed variable mediation, moderation, and conditional process modeling [White paper]. Retrieved from http://www.afhayes.com/ public/process2012.pdf\nHoltz, B. C., & Hu, B. (2017). Passive leadership: relationships with trust and justice perceptions. Journal of Managerial Psychology.\nHughes, C., & Brown, L. M. (2018). Exploring leaders’ discriminatory, passive-aggressive behavior toward protected class employees using diversity intelligence. Advances in Developing Human Resources, 20(3), 263-284.\nHunter, L. W., & Thatcher, S. M. (2007). Feeling the heat: Effects of stress, commitment, and job experience on job performance. Academy of Management Journal, 50(4), 953-968.\nJiang, L., & Lavaysse, L. M. (2018). Cognitive and affective job insecurity: A meta-analysis and a primary study. Journal of Management, 44(6), 2307-2342.\nKarakitapoğlu-Aygün, Z., & Gumusluoglu, L. (2013). The bright and dark sides of leadership: Transformational vs. non-transformational leadership in a non-Western context. Leadership, 9(1), 107-133.\nKelloway, E. K., Sivanathan, N., Francis, L., & Barling, J. (2005). Poor leadership. Handbook of work stress, 89-112.\nKim, S., Tam, L., Kim, J. N., & Rhee, Y. (2017). Determinants of employee turnover intention. Corporate Communications: An International Journal.\nLambert, E. G., Lynne Hogan, N., & Barton, S. M. (2001). The impact of job satisfaction on turnover intent: a test of a structural measurement model using a national sample of workers. The Social Science Journal, 38(2), 233-250.\nLee, T. W., & Mitchell, T. R. (1994). An alternative approach: The unfolding model of voluntary employee turnover. Academy of management review, 19(1), 51-89.\nMayer, R. C., & Schoorman, F. D. (1992). Predicting participation and production outcomes through a two-dimensional model of organizational commitment. Academy of Management journal, 35(3), 671-684.\nMeyer, J. P., & Allen, N. J. (1991). A three-component conceptualization of organizational commitment. Human resource management review, 1(1), 61-89.\nMeyer, J. P., Allen, N. J., & Smith, C. A. (1993). Commitment to organizations and occupations: Extension and test of a three-component conceptualization. Journal of applied psychology, 78(4), 538.\nMowday, R. T., Porter, L. W., & Steers, R. (1982). Organizational linkages: The psychology of commitment, absenteeism, and turnover.\nNorthouse, P. G. (2010). Authentic leadership. Leadership theory and practice (5th ed., pp. 205-239). Los Angeles, CA: Sage.\nOldham, G. R., Kulik, C. T., Stepina, L. P., & Ambrose, M. L. (1986). Relations between situational factors and the comparative referents used by employees. Academy of Management Journal, 29(3), 599-608.\nPodsakoff, N. P., LePine, J. A., & LePine, M. A. (2007). Differential challenge stressor-hindrance stressor relationships with job attitudes, turnover intentions, turnover, and withdrawal behavior: a meta-analysis. Journal of applied psychology, 92(2), 438.\nPodsakoff, P. M., MacKenzie, S. B., Lee, J. Y., & Podsakoff, N. P. (2003). Common method biases in behavioral research: a critical review of the literature and recommended remedies. Journal of applied psychology, 88(5), 879.\nShoss, M. K. (2017). Job insecurity: An integrative review and agenda for future research. Journal of Management, 43(6), 1911-1939.\nSkogstad, A., Einarsen, S., Torsheim, T., Aasland, M. S., & Hetland, H. (2007). The destructiveness of laissez-faire leadership behavior. Journal of occupational health psychology, 12(1), 80.\nSkogstad, A., Hetland, J., Glasø, L., & Einarsen, S. (2014). Is avoidant leadership a root cause of subordinate stress? Longitudinal relationships between laissez-faire leadership and role ambiguity. Work & Stress, 28(4), 323-341.\nSomers, M. J. (1995). Organizational commitment, turnover and absenteeism: An examination of direct and interaction effects. Journal of organizational Behavior, 16(1), 49-58.\nStaufenbiel, T., & König, C. J. (2010). A model for the effects of job insecurity on performance, turnover intention, and absenteeism. Journal of Occupational and Organizational Psychology, 83(1), 101-117.\nSverke, M., Hellgren, J., & Näswall, K. (2002). No security: a meta-analysis and review of job insecurity and its consequences. Journal of occupational health psychology, 7(3), 242.\nWilson, J. M., Lee, J., Fitzgerald, H. N., Oosterhoff, B., Sevi, B., & Shook, N. J. (2020). Job insecurity and financial concern during the COVID-19 pandemic are associated with worse mental health. Journal of occupational and environmental medicine, 62(9), 686-691.\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-12T22:42:51-05:00",
    "input_file": {}
  },
  {
    "path": "posts/welcome/",
    "title": "Workplace Incivility and Work-family Conflict: Effects of Negative Rumination and Mindfulness ",
    "description": "While the relationship between workplace incivility and work-to-family conflict has been established by a few studies, the underlying mechanisms remain understudied. The current study adopted a cognitive approach by examining negative rumination at work and after work as mediators of the relationship between workplace incivility and work-to-family conflict and by testing the buffering effect of trait mindfulness. Our findings suggest those who experience more incivility at work from supervisors and coworkers are more likely to ruminate these negative events at work and after work, and thus experience more work-to-family conflict; further, trait mindfulness can potentially reduce the spillover process of negative rumination from at work to after work. This study was presented at the SIOP 2020 conference.",
    "author": [
      {
        "name": "Shivani Shah, Wiston Rodriguez, and Ethan Ray",
        "url": "https://ethanray11.github.io/"
      }
    ],
    "date": "2020-04-23",
    "categories": [],
    "contents": "\n\nWorkplace incivility is a prevalent issue in the workplace (Porath & Pearson, 2013), and research over the past 15 years has shown that it can affect various employee health-related, work-related, and nonwork domain outcomes (Cortina, Kabat-Farr, Magley, & Nelson, 2017). Among the nonwork domain outcomes, work-to-family conflict has been relatively less studied despite its important implications for employees and organizations alike (Amstad, Meier, Fasel, Elfering, & Semmer, 2011). While a recent study (Zhou, Meier, & Spector, 2019) established that emotional exhaustion mediated the relationship between workplace incivility and work-to-family conflict, the present study aims to expand the research on this relationship by examining additional underlying mechanisms.\nThis work contributes to the incivility literature in two ways. First, we examine negative ruminations at work and after work in addition to emotional exhaustion as mediators between workplace incivility and work-to-family conflict. Based on a resource-based perspective, Zhou et al. (2019) established emotional exhaustion as a mediator in this relationship. Building on their work and controlling for emotional exhaustion, the current study attempts to understand how incivility might be linked to work-to-family conflict through a cognitive perspective. Exploring negative rumination as a mediator will help us better understand other mediating mechanisms and their influence on the outcomes of incivility.\nSecond, we investigate the moderating role of trait mindfulness. Mindfulness, although understudied, in the workplace has been linked to positive outcomes for employees’ wellbeing (Roche, Haar, & Luthans, 2014). According to the limited research, mindfulness does have the ability to buffer the negative affects employees may experience when they encounter negative experiences at work (e.g., Long and Christian, 2015). Employees with higher levels of trait mindfulness focus on the present and disengage themselves from negative experiences (Shapiro, Carslon, Aston, & Freedman, 2006). We predict that trait mindfulness will buffer the effects of workplace incivility on negative rumination and the effect of negative rumination at work on after work. Examining trait mindfulness can help us understand potential boundary conditions of how workplace incivility effects unfold to the nonwork domain.\nWorkplace Incivility and Work-to-Family Conflict\nWorkplace incivility is defined as “low-intensity deviant behavior with ambiguous intent to harm the target, in violation of workplace norms for mutual respect” (Andersson & Pearson, 1999, p. 457). Porath and Pearson (2013) reported that research from the past 14 years, 98% of participants reported being victims of workplace incivility, which demonstrates that it is a pervasive issue. In the current study, we focused on workplace incivility from coworkers and supervisors. Coworker incivility occurs when the target experiences the set of low-intensity deviant behaviors that are carried out by one’s coworkers (Sliter, Sliter, & Jex, 2012). Supervisor incivility refers to employees experiencing low-deviant behaviors from their supervisors. Individuals in higher supervisory roles have been found to be responsible for about 60% of all reported workplace incivility incidents cases (Pearson & Porath, 2009).\nWork-to-family conflict is defined as the incompatibility between the demands of work and family (Amstad et al., 2011). Job demands can deplete the resources that can be dedicated to family. It is important to understand work-to-family conflict due to its prevalence and negative impact on employee wellbeing (Geurts, Kompier, Roxburgh, & Houtman, 2003). Michel, Kotrba, Deuling, and Clark’s (2011) meta-analysis indicated that common antecedents of work-family conflict include work role stressors, work role involvement, work social support, work characteristics, and personality.\nWorkplace Incivility, Negative Rumination, and Work-to-Family Conflict\nWorkplace incivility has been linked to work-to-family conflict in previous research (Lim & Lee, 2011), suggesting that targets of workplace incivility are more likely to experience work-to-family conflict. Research has additionally established that emotional exhaustion, an indicator of depletion of resources, can serve as a mediator in this relationship (Zhou et al., 2019). The current study hopes to strengthen our understanding by exploring negative rumination at work and after work as mediators.\nRumination can be defined as having repetitive thoughts by a certain occurrence (Martin & Tesser, 1996). Negative rumination at work can be viewed as the inability to detach from work-related thoughts stemming from a negative experience (Cropley, Michalianou, Pravettoni, & Millward, 2012). It reflects an individual’s inability to “cognitively switch off” about work related issues after work (Cropley & Purvis, 2003). Victims of workplace incivility are likely to be left wondering what their place is in their organization, leading to a long period of reflection afterward (Pearson, Andersson, and Porath, 2000). Targets are more likely to ruminate about this negative experience at work. Shapiro (2013) discovered that workplace incivility positively predicted stress-reactive rumination and Demsky, Fritz, Hammer, and Black (2019) also found that experiencing workplace incivility was linked with increased negative work rumination. Based on these findings, we propose the following:\nH1: Supervisor incivility (a) and coworker incivility (b) will have a positive relationship with negative rumination at work.\nTremmel and Sonnentag (2018) found that the effects of workplace incivility might spill over their nonwork domain, such that incivility positively predicted negative affect after, at bedtime, and the next morning. We believe workplace incivility might also have similar effects on negative ruminations. Negative rumination is intrusive and tends to lead to decreased motivation and depression (Lyubomirsky & Tkach, 2003). Demsky, Ellis, and Fritz (2014) found that targets of workplace incivility are less likely to disengage from work in nonwork hours. They are likely to continue the repeated negative thoughts after work, and have a difficult time “letting go.” Thus, we propose the following hypothesis:\nH2: Negative rumination at work will mediate the relationships of supervisor incivility (a) and coworker incivility (b) and negative rumination after work.\nHaggard, Robert, and Rose (2011) discovered that rumination at work and discussing negative workplace events was linked to work-family conflict. We believe this same effect can be observed between negative rumination after work and work-to-family conflict. When employees continue to have repeated negative thoughts about work-related events after work, their energy is consumed, interfering with family involvement. Edwards and Rothbard (2000) found that when employees leave work in a negative affective state, their social interactions at home are impaired. Negative rumination also has been found to have an impact on sleeping patterns and a positive relationship with insomnia (Demsky et al., 2019). Given that sleep quality is critical for better work-life balance (Allen & Kiburz, 2011), it is likely that insomnia caused by rumination can result in work-family conflict. Controlling for the mediating role of emotional exhaustion between workplace incivility and work-family conflict (Zhou et al., 2019), we propose the following:\nH3: Supervisor incivility (a) and coworker incivility (b) will have indirect effects on work-to-family conflict through negative rumination at work and negative rumination after work.\nModerating Effect of Trait Mindfulness\nGlomb, Duffy, Bono, and Yang (2011) defined trait mindfulness as the dispositional individual differences of being attentive and aware of the present. Brown and Ryan (2003) found that individuals with higher levels of trait mindfulness are more likely to regulate their actions and reactions in a way that will help them fulfill their need for control. Those with high levels of trait mindfulness may be able to accept upsetting events without having strong emotional reactions to it in order to maintain and regulate their environment.\nWe suggest that trait mindfulness will have a buffering effect on the relationship between workplace incivility and negative rumination at work. Individuals with higher levels of trait mindfulness tend to respond to stress experiences, such as incidents of workplace incivility, in an accepting way and let these negative experiences pass without reaction (Ciesla, Reilly, Dickson, Emanuel, & Updegraff, 2012). Literature has established that mindful individuals are less likely to ruminate and are able to detach (Borders, Earleywine, & Jajodia, 2010). Roche et al. (2014) also discovered that mindful individuals are less likely to personalize events, in that they are likely to be able to remove themselves from negative events mentally. The same rationale can be applied to the relationship between workplace incivility and negative rumination at work, such that trait mindfulness is likely to mitigate this relationship.\nH4: Trait mindfulness will buffer the effects of supervisor incivility (a) and coworker incivility (b) on negative rumination at work, such that the positive effects will be weaker for those with high trait mindfulness.\nResearch on mindfulness also suggests that those with higher trait mindfulness are more likely to create boundaries between work and family life (Tarraf, 2017). Michel, Bosch, and Rexroth (2014) and Allen and Kiburz (2011) found that individuals that have an ability to detach from work-related thoughts have a better work-life balance. Thus, it is likely that those with high trait mindfulness pay more attention to maintaining the boundary between work and nonwork life. Thus, trait mindfulness can potentially buffer the spillover of negative rumination from work to after work. Thus, we hypothesize the following:\nH5: Trait mindfulness will buffer the relationship between negative rumination at work on negative rumination after work, such that the positive relationship will be weaker for those with high trait mindfulness.\nFigure 1 summarizes the proposed relationships.\n\nMethod\nWe recruited our participants using Qualtrics Panel Services, a third-party online survey administration platform. We collected two waves of data with one month in between to reduce common method variance (Podsakoff, Mackenzie, Lee, & Podsakoff, 2003). At Time 1, Qualtrics distributed our surveys to full-time employees in North America who were at least 18 years old, at their current job for 6 months or more, and worked at least 35 hours per week. A total of 481 participants took the initial survey. One month later, a second survey was only sent to those who participated in the initial survey, and 246 of them responded (response rate = 51%). We conducted our analyses with data from those who had both with both Time 1 and Time 2 data. In this final sample of 246 participants, 51% were female and 47.6% were white, working in a variety of industries (e.g., 12% from service industry, 11% from education industry, 7% from manufacturing, and 7% from finance).\nUnless otherwise specified, all measures were using a 5-point Likert scale with response options ranging from 1 (Strongly Disagree) to 5 (Strongly Agree).\nWorkplace Incivility. We measured workplace incivility from supervisor and coworker with 7 items each from Cortina et al. (2001) at Time 1. An example item was “My supervisor (coworker) put me down or was condescending to me.” with response options from 1 (Never) to 5 (Always).\nNegative Rumination at Work. We measured negative rumination at work with 4 items from Frone (2015) at Time 1. An example item was “how often do you replay negative work events in your mind while at work” with response options from 1 (Never) to 4 (Often).\nTrait Mindfulness. We measured trait mindfulness at Time 1 with 15 items from Brown and Ryan (2003). A sample item is “I could be experiencing some emotion and not be conscious of it until sometime later” with response options from 1 (Almost never) to 7 (Almost always).\nNegative Rumination after Work. We measured negative rumination after work with 4 items adapted from Frone (2015) at Time 2. An example item was “how often do you replay negative work events in your mind when you are away from work” with response options from 1 (Never) to 4 (Often).\nEmotional Exhaustion. We measured emotional exhaustion with 8 items from Demerouti, Mostert, and Bakker (2010). An example item was “There are days when I feel tired before I arrive at work.” with response options from 1 (Strongly Disagree) to 4 (Strongly Agree).\nwith 4 items adapted from Frone (2015) at Time 2. An example item was “how often do you replay negative work events in your mind when you are away from work” with response options from 1 (Never) to 4 (Often).\nWork-family Conflict. We measured work-family conflict with 5 items from Netemeyer, Boles, and McMurrian (1996). An example item was “The demands of my work interfere with my home and family life”.\nDemographics. Demographic information was collected at Time 1, including gender, age, tenure, and hours worked per week.\nResults\nTable 1 shows means, standard deviations, and correlations among studied variables. To test Hypotheses 1 to 3, we ran a path analysis model and Figure 2 shows unstandardized regression coefficients for all paths. We also estimated the indirect effects for all mediation hypotheses. As shown in Figure 2, both supervisor incivility (b= .25, p < .001) and coworker incivility (b= .46, p < .001) positively predicted negative rumination at work, supporting Hypothesis 1a and 1b. Negative rumination at work positively predicted negative rumination after work (b= .44, p < .001); the indirect effect of supervisor incivility on negative rumination after work was .11 with 95% bootstrapped CI [.06, .17], and the indirect effect of coworker incivility on negative rumination after work was .20 with 95% bootstrapped CI [.12, .29]. Thus, Hypotheses 2a and 2b were supported.\n\nNegative rumination after work positively predicted work-to-family conflict (b= .30, p < .001). Further, the indirect effect of supervisor incivility on negative rumination work-to-family conflict through negative ruminations at work and after work was ..03 with 95% bootstrapped CI [.01, .07], and the indirect effect of coworker incivility was .06 with 95% bootstrapped CI [.02, .12]. Thus, Hypotheses 3a and 4b were supported.\nTo tested hypothesis 4 and 5, we added trait mindfulness as a moderator in model 1. The interaction between supervisor incivility and trait mindfulness in predicting negative rumination at work was not significant, b= -.07, p = .33, and the interaction between coworker incivility and trait mindfulness in predicting negative rumination at work was also not significant, b= -.04, p = .65. Thus, Hypotheses 4a and 4b were not supported.\n\nThe interaction between negative rumination at work and trait mindfulness in predicting negative rumination after work was significant, b = -.11, p < .05. Figure 3 shows the plot of this interaction, suggesting that the positive relationship between negative rumination at work and negative rumination after work was weaker for those with higher trait mindfulness. Thus, Hypothesis 5 was supported.\n\nDiscussion\nThe present study finds that negative rumination at work and after work mediate the effect of workplace incivility on work-to-family conflict, while trait mindfulness buffers the relationship of negative rumination at work on negative rumination after work. These findings contribute to the literature in two main ways.\nFirst, building on the resource-based approach of Zhou et al. (2019) and controlling for the mediating role of emotional exhaustion, we demonstrates that workplace incivility can also potentially lead to work-to-family conflict through a cognitive process. That is, when employees are targets of workplace incivility at work, they are not only more likely to ruminate about these events at work, but also have similar thoughts even after they leave work. These repeated negative thoughts can potentially interfere with their ability to fulfill family demands, thus creating more work-to-family conflict. This finding is also consistent with previous finding that negative rumination mediates the relationship between abusive supervision and work-family conflict (Haggard et al., 2011).\nSecond, we for the first time bring trait mindfulness in the spillover process of workplace incivility and found that trait mindfulness moderate the relationship between negative rumination at work and after work, suggesting that trait mindfulness can be a beneficial factor to help employees avoid the spillover of negative thoughts from work to after work. This is consistent with findings that those with higher trait mindfulness tend to have higher level of work-life balance (Allen and Kiburz, 2011). However, we did not find support for the buffering role of trait mindfulness on the effect of workplace incivility and negative rumination at work, which is not consistent with previous findings that trait mindfulness buffers the effects of negative events. This is likely due to the ambiguous nature of workplace incivility, which makes it harder for people not to think about whether the perpetrators are intentional or how they should cope with it.\nOn the practice side, our findings suggest it might be beneficial for organizations to introduce mindfulness training in the organization, as evidenced in Long and Christian (2015). Even if targets of workplace incivility are likely to engage in rumination at work, a mindfulness training program can help employees practice good ways to relax and recover, create boundaries between their work life and family life, and experience less work-to-family conflict.\nAlthough we used a time-lagged design, this study used self-report measures and the potential for common method bias exists (Podaskoff, Mackenzie, Lee, & Podaskoff, 2003). Second, the sample used in this study is predominantly white and female, which might bias the results since females and people of color report experiencing more workplace incivility (Cortina, Magley, Williams, & Langhout, 2001). Third, there may be other potential moderators and mediators that influence this relationship, including the type of industry and organization, the position that the employees hold, and more.\nReferences\nAllen, Tammy & M Kiburz, Kaitlin. (2011). Trait mindfulness and work–family balance among working parents: The mediating effects of vitality and sleep quality. Journal of Vocational Behavior. 80. 10.1016/j.jvb.2011.09.002.\nAmstad, F. T., Meier, L. L., Fasel, U., Elfering, A., & Semmer, N. K. (2011). A meta‐analysis of work–family conflict and various outcomes with a special emphasis on cross‐domain versus matching‐domain relations. Journal of Occupational Health Psychology, 16, 151–169. https://doi. org/10.1037/a0022170\nAndersson, L. M., & Pearson, C. M. (1999). Tit for tat? The spiraling effect of incivility in the workplace. Academy of Management Review, 24, 452-471. doi: 10.5465/AMR.1999.2202131\nBorders, A., Earleywine, M., Jajodia, A. (2010). Could mindfulness decrease anger, hostility, and aggression by decreasing rumination? Aggressive Behaviour, 36, 28-44. doi: 10.1002/ab.20327\nBrown, K. W., & Ryan, R. M. (2003). The benefits of being present: mindfulness and its role in psychological well-being. Journal of Personality and Social Psychology, 84, 822-848. doi: 10.1037/0022-3514.84.4.822\nCiesla, J. A., Reilly, L. C., Dickson, K. S., Emanuel, A. S., & Updegraff, J. A. (2012). Dispositional mindfulness moderates the effects of stress among adolescents: Rumination as a mediator. Journal of Clinical Child & Adolescent Psychology, 41, 760-770. doi: 10.1080/15374416.2012.698724 1037/0022-3514.84.4.822\nCortina, L. M., Magley, V. J., Williams, J. H., & Langhout, R. D. (2001). Incivility in the workplace: Incidence and impact. Journal of Occupational Health Psychology, 6, 64-80.\nhttp://dx.doi.org/10.1037/1076-8998.6.1.64\nCortina, L. M., Kabat-Farr, D., Magley, V. J., & Nelson, K. (2017). Researching rudeness: The past, present, and future of the science of incivility. Journal of Occupational Health Psychology, 22, 299-313. http://dx.doi.org/10.1037/ocp0000089\nCropley, Mark & Michalianou, Georgia & Pravettoni, Gabriella & J Millward, Lynne. (2012). The Relation of Post-work Ruminative Thinking with Eating Behaviour. Stress and health : journal of the International Society for the Investigation of Stress, 28, 23-30. 10.1002/smi.1397.\nCropley, M., & Purvis, L. J. M. (2003). Job strain and rumination about work issues during leisure time: A diary study. European Journal of Work and Organizational Psychology, 12, 195-207. http://dx.doi.org/10.1080/13594320344000093\nDemerouti, E., Mostert, K., & Bakker, A. B. (2010). Burnout and work engagement: a thorough investigation of the independency of both constructs. Journal of occupational health psychology, 15, 209.\nDemsky, C. A., Ellis, A. M., & Fritz, C. (2014). Shrugging it off: Does psychological detachment from work mediate the relationship between workplace aggression and work-family conflict? Journal of Occupational Health Psychology, 19, 195–205. http://dx.doi.org/10.1037/ a0035448\nDemsky, C., Fritz, C., Hammer, L., & Black, A. (2019). Workplace Incivility and Employee Sleep: The Role of Rumination and Recovery Experiences. Journal of Occupational Health Psychology, 24, 228-240.\nEdwards, J. R., & Rothbard, N. P. (2000). Mechanisms linking work and family: Clarifying the relationship between work and family constructs. The Academy of Management Review, 25, 178 –199. doi:10.2307/ 259269\nFrone, M. R. (2015). Relations of negative and positive work experiences to employee alcohol use: Testing the intervening role of negative and positive work rumination. Journal of Occupational Health Psychology, 20, 148.\nGeurts, S. A. E., Kompier, M. A. J., Roxburgh, S., & Houtman, I. L. D. (2003). Does Work-Home Interference Mediate the Relationship between Workload and Well-Being? Journal of Vocational Behavior, 63, 532-559.\nhttp://dx.doi.org/10.1016/S0001-8791(02)00025-8\nGlomb, T. M., Duffy, M. K., Bono, J. E., & Yang, T. (2011). Mindfulness at work. In A. Joshi, H. Liao, & J. J. Martocchio (Eds.), Research in personnel and human resources management, 30, 115-157. doi: 10.1108/S0742-7301\nHaggard, D., Robert, C., & Rose, A. (2011). Co-Rumination in the Workplace: Adjustment Trade-offs for Men and Women Who Engage in Excessive Discussions of Workplace Problems. Journal of Business and Psychology, 26, 27-40. Retrieved from http://www.jstor.org/stable/41474850\nLim, Sandy & Lee, Alexia. (2011). Work and Nonwork Outcomes of Workplace Incivility: Does Family Support Help?. Journal of occupational health psychology. 16. 95-111. 10.1037/a0021726.\nLong, E. C., & Christian, M. S. (2015). Mindfulness buffers retaliatory responses to injustice: A regulatory approach. Journal of Applied Psychology. Advance online publication. doi: 10/1037/apl0000019\nLyubomirsky, Sonja & Tkach, C. (2004). The consequences of dysphoric rumination. Rumination: Nature, theory, and treatment of negative thinking in depression. 21-41.\nMartin, L. L., & Tesser, A. (1996). Some ruminative thoughts. In R. S. Wyer, Jr. (Ed.), Advances in social cognition, Vol. 9. Ruminative thoughts (pp. 1-47). Hillsdale, NJ, US: Lawrence Erlbaum Associates, Inc.\nMichel, Jesse & Kotrba, Lindsey & Deuling, Jacqueline & Clark, Malissa & Baltes, Boris. (2011). Antecedents of work–family conflict: A meta‐analytic review. Journal of Organizational Behavior. 32. 689 - 725. 10.1002/job.695.\nMichel, A., Bosch, C., & Rexroth, M. (2014). Mindfulness as a cognitive-emotional segmentation strategy: An intervention promoting work-life balance. Journal of Occupational and Organizational Psychology, 87, 733-754. doi: 10.11111/joop/12072\nNetemeyer, R. G., Boles, J. S., & McMurrian, R. (1996). Development and validation of work–family conflict and family–work conflict scales. Journal of Applied Psychology, 81, 400.\nPearson, C. M., Andersson, L. M., & Porath, C. L. (2000). Assessing and attacking workplace incivility. Organizational Dynamics, 29, 123–137. http://dx.doi.org/10.1016/S0090-2616(00)00019-X\nPearson, C., & Porath, C. (2009). The Costs of Bad Behavior: How Incivility Is Damaging Your Business and What to Do about It. New York: Penguin Books Ltd.\nPodsakoff, P. M., MacKenzie, S. B., Lee, J.-Y., & Podsakoff, N. P. (2003). Common method biases in behavioral research: A critical review of the literature and recommended remedies. Journal of Applied Psychology, 88, 879-903.\nhttp://dx.doi.org/10.1037/0021-9010.88.5.879\nPorath, C., & Pearson, C. (2013). The price of incivility. Harvard Business Review.\nRoche, M., Haar, J. M., & Luthans, F. (2014). The role of mindfulness and psychological capital on the well-being of leaders. Journal of Occupational Health Psychology, 19, 476-489. doi: 10.1037/a0037183\nShapiro, Shauna & Carlson, Linda & Astin, John & Freedman, Benedict. (2006). Mechanisms of mindfulness. Journal of clinical psychology. 62. 373-86. 10.1002/jclp.20237.\nShapiro, J. (2013). Workplace incivility at the daily level: The effects of rumination on performance and revenge motives. (Unpublished Master’s Thesis). Retrieved from http://digitalcommons.uconn.edu/gs_theses/504/\nShockley, K. M., Shen, W., DeNunzio, M. M., Arvan, M. L., & Knudsen, E. A. (2017). Disentangling the relationship between gender and work–family conflict: An integration of theoretical perspectives using meta-analytic methods. Journal of Applied Psychology, 102, 1601-1635.\nhttp://dx.doi.org/10.1037/apl0000246\nSliter, M., Sliter, K., & Jex, S. (2012). The employee as a punching bag: The effect of multiple sources of incivility on employee withdrawal behavior and sales performance. Journal of Organizational Behavior, 33, 121-139.\nhttp://dx.doi.org/10.1002/job.767\nTarraf, Rima C., “Understanding Workplace Incivility Experiences and the Moderating Role of Mindfulness” (2017). Electronic Thesis and Dissertation Repository. 4757. http://ir.lib.uwo.ca/etd/4757\nTremmel, Stephanie & Sonnentag, Sabine. (2017). A Sorrow Halved? A Daily Diary Study on Talking About Experienced Workplace Incivility and Next-Morning Negative Affect. Journal of Occupational Health Psychology. 23. 10.1037/ocp0000100.\nhttp://dx.doi.org/10.1002/(SICI)1099-1379(199911)20:6<865::AID-JOB980>3.0.CO;2-L\nZhou, ZE, Meier, LL, Spector, PE. The spillover effects of coworker, supervisor, and outsider workplace incivility on work‐to‐family conflict: A weekly diary design. J Organ Behav. 2019; 1– 13. https://doi.org/10.1002/job.2401\n\n\n\n",
    "preview": {},
    "last_modified": "2023-01-16T20:33:54-05:00",
    "input_file": {}
  }
]
